[
  {
    "source": "FAQ Nubika.pdf",
    "page": "1/1",
    "text": "Al terminar tu curso en NUBIKA obtendrás las siguientes titulaciones: - Título propio de Nubika (podrás obtener tu acreditación de la UCAM si cumples los requisitos necesarios). - Diploma del idioma elegido. - La acreditación del curso de Prevención de Riesgos Laborales (nivel básico) (40h). Dispones de un máximo de 24 meses para finalizar tu formación. La duración real va a depender de factores como el tiempo que el alumno le pueda dedicar. Al final del curso tendrás tu título propio de Nubika. En algunas de nuestras formaciones el temario está adaptado a un certificado de profesionalidad y podrás presentarte por tu cuenta para conseguirlo. Además, obtendrás: - Diploma del idioma elegido - Acreditación del curso de Prevención de Riesgos Laborales (nivel básico - 40h ) Consulta con tu asesor cuando puedes comenzar. A partir del momento en que te matriculas, tienes hasta dos años para terminar tu formación. Tu formación de Nubika tiene hasta 300 horas de prácticas obligatorias. Nosotros nos encargamos de buscar una empresa que se adapte a tus necesidades o, si prefieres, nos puedes proponer tú la empresa que más te interese. Pondremos en marcha la maquinaria de Nubika para gestionar e intentar conseguir que puedas hacer tus prácticas allí. Las prácticas son una parte imprescindible de la formación, ya que son tu oportunidad para aplicar todo lo que has aprendido durante la parte teórica de la formación y también ampliar tu red de contactos. El Máster en Laboratorio Veterinario de Nubika está pensado para que obtengas una sólida preparación como especialista y puedas desarrollarte en laboratorios, clínicas o centros de investigación, entre otros. Prevenir, diagnosticar o tratar posibles problemas de salud a través de la aplicación de técnicas y metodologías de laboratorio. El Máster en Animales Exóticos y Salvajes de Nubika te adentrará en el fascinante terreno del estudio, cuidado y conservación de especies de animales exóticos y salvajes que se encuentran en su hábitat natural o en zonas de conservación y zoológicos. El Máster en Terapia Asistida con Animales de Nubika te adentrará de lleno en un área fascinante donde el vínculo entre el ser humano y el animal se hace más evidente que nunca."
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "1/9",
    "text": "Cursos de Veterinaria: Especialízate en lo(s) que más te gusta(n) Los cursos online de veterinaria de Nubika son la fuerza y el impulso que necesitas para avanzar y construir tu futuro profesional"
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "5/9",
    "text": "Parte muy visual Formación asíncrona. Dos años para finalizar tu formación. Programas realizados por expertos. Profesores especialistas. Tutorías pedagógicas. Formación práctica: casos prácticos, cuestionarios de autoevaluación, examen final de módulo... Algunas de nuestros programas cuentan con tareas complementarias optativas y videoformaciones. Clases telepresenciales, de resolución de dudas... Servicio de mensajería instantánea. Prácticas en empresas privadas. Criterios de evaluación"
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "6/9",
    "text": "La evaluación de tu curso se basa principalmente en cuestionarios de autoevaluación y exámenes de módulo. Parte muy visual Sistema de evaluación: Alcanzas el 80% del total de la nota en las autoevaluaciones. Superas el 90% de la nota en el examen de módulo. ------- ¿Por qué elegir un curso de Nubika? • Formación de calidad a tu medida: 100% online (y 100% cercana ) • Red de delegaciones a tu disposición • Prácticas profesionales • Seguimiento personalizado • Profesorado especialista • Formación acreditada* *Consulta qué formaciones disponen actualmente de acreditación oficial y las condiciones o requisitos. ------------ Los cursos en Nubika Ser amante de los animales no es tener solo una pasión: es disponer de una vocación profesional sobre la que puedes empezar a construir tu futuro gracias a los cursos de veterinaria de Nubika. El sector ha experimentado en los últimos tiempos una subida meteórica, con un aumento del 38% de perros y gatos domésticos. Hoy, en los hogares hay más de 9 y 5 millones respectivamente, y las especies exóticas no dejan de incrementar su presencia. Con nuestros programas podrás garantizar su bienestar y emplearte en clínicas, peluquerías, parques naturales o centros de terapia y adiestramiento a través de un plan de estudios"
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "7/9",
    "text": "personalizado. Hablamos de tu carrera, así que es el momento de sacar las uñas. ¡Ve a por todas con nuestro centro! ----- Opiniones de nuestros alumnos de cursos Eder Abad Asistente y Auxiliar Técnico Veterinario, Auxiliar Veterinario y Cuidador animales zoológico Nubika literalmente me ha cambiado la vida: de estar en un trabajo monótono que no me apasionaba a estar haciendo lo que siempre quise. Me contrataron en la empresa en la que hice las prácticas, etapa que fue increíble. Jorge Herrero Curso de Peluquería Canina y Felina Todas las formaciones que he hecho con Nubika han sido dirigidas a adquirir conocimientos para aplicarlos en mi trabajo. El profesorado está a la altura y las formaciones son de un altísimo nivel. Alice Andreatti Adiestramiento Canino Siempre me han gustado los animales: por eso me formé con Nubika. Me gustó mucho toda la parte teórica del curso, igual que la parte de las prácticas. La tutora y los profesores siempre están disponibles. Alejandro López Curso de Técnico en Animales Exóticos Las prácticas han sido mi parte favorita de la formación pero realmente no hay nada que haya que mejorar: he estado muy satisfecho con Nubika en todo momento. Merichel Herreros Auxiliar Veterinaria y Cuidadora de Animales de Zoológico Mi experiencia, tanto teórica como práctica, es fantástica. Si tuviera que valorar del 1 al 10... ¡Mi puntuación sería un 20! Verena Thoma Becerra"
  },
  {
    "source": "Nubika24 - Cat Ma╠üsteres.pdf",
    "page": "3/6",
    "text": ") • Red de delegaciones a tu disposición • Prácticas profesionales • Seguimiento personalizado • Profesorado especialista • Formación acreditada* Los másteres en Nubika Ser un apasionado de los animales va mucho más allá de un simple interés, hablamos de auténtica vocación profesional. Y los másteres de veterinaria de Nubika son ese trampolín sobre el que empezar a construir e impulsar tu futuro profesional. En los últimos tiempos, el sector de la atención a los animales ha experimentado un crecimiento impresionante, con un aumento del 38% en la población de perros y gatos en"
  },
  {
    "source": "Nubika24 - Escuela.pdf",
    "page": "1/4",
    "text": "Tu instinto animal te ha traído hasta aquí. Y nos encanta. Como también nos encanta formar a los especialistas en animales del futuro (cosa que hacemos desde el 2019, cuando comienza nuestra historia) . Hablando de historia, ¿cuándo comenzaremos la nuestra? ¿Mañana? ¡¿Por qué no hoy...?! Nos llamamos Nubika por el león de Nubika (Panthera leo nubica). Y, t ú... ¿Cómo te llamas?"
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "1/7",
    "text": "Este curso es para ti si... • Tienes más de 16 años y te apasiona el mundo acuático. • Trabajas o quieres trabajar en el sector veterinario o biológico. • Quieres desarrollar una carrera como especialista en acuarios. • Te interesa el cuidado y manejo de especies acuáticas. • Incentivas el respeto por la vida marina y los recursos naturales. • Te encanta crear y mantener biotopos equilibrados y estéticamente agradables. • Te gustaría sentirte como pez en el agua en tu trabajo"
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "4/7",
    "text": "¡Y con quien más te gusta! En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario. Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE."
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "3/7",
    "text": "Y además… Masterclass top A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación. El idioma que tú quieras Para hacerte entender con los animales del todo el mundo"
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "1/8",
    "text": "! Este curso es para ti si… • Tienes más de 16 años y ganas salvajes de especializarte. • Trabajas o quieres trabajar en el sector veterinario. • Quieres desarrollar una carrera como técnico en animales exóticos. • Te apasiona el cuidado y manejo de animales poco convencionales. • Incentivas el respeto por los animales y los recursos naturales • Te han llamado “bicho raro” alguna vez"
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "5/8",
    "text": "------------------------------ Trabaja de lo que te gusta... Con el curso de Técnico en Animales Exóticos de Nubika, te formarás para trabajar tanto en clínicas, hospitales y servicios de urgencias veterinarias como en laboratorios, centros de investigación y otros espacios como parques y reservas zoológicas. Ya te estás visualizando rodeado de animales todo el día, ¿verdad?"
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "1/7",
    "text": "Aprenderás a reconocer las principales lesiones crónicas y neurológicas y a tratarlas a través de las técnicas y tratamientos que emplean los profesionales. ¡Conviértete en auxiliar de fisioterapia y rehabilitación animal con Nubika! ----------------------------------------- (Destacado) Este curso es para ti si… Eres un auténtico Animal Lover (¡y tienes más de 16 años!). Buscas un trabajo de lo más gratificante (emoji corazón) La empatía, la compasión y la paciencia son tres de tus mejores cualidades. Te interesa un sector con un 90% de empleabilidad"
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "3/7",
    "text": "El idioma que tú quieras Para hacerte entender con los animales del todo el mundo"
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "2/7",
    "text": "6. Mantenimiento y alimentación de animales de zoológico 7. Asistencia al veterinario de zoológico 8. Asistencia al veterinario en la inmovilización de animales 9. Asistencia clínica en la atención de animales sanos y enfermos MÓDULO 2: AUXILIAR DE VETERINARIA EN NÚCLEOS ZOOLÓGICOS (II) 1. Patologías neuronales 2. Patologías del sistema cardiovascular 3. Patologías del aparato respiratorio 4. Patologías del aparato digestivo 5. Patologías del sistema urinario 6. Patologías del aparato reproductor 7. Patologías dermatológicas 8. Oncología 9. Oftalmología 10. Otología 11. Traumatología y ortopedia 12. Cuidado de animales exóticos 13. La eutanasia 14: Elaboración de diagnósticos MÓDULO 3: MANTENIMIENTO DE INSTALACIONES Y RECINTOS PARA ANIMALES SALVAJES 1. Mantenimiento de instalaciones destinadas a animales salvajes 2. Limpieza e higiene de recintos para animales salvajes y control de calidad de condiciones higiénico-sanitarias 3. Procedimientos de actuación ante plagas en instalaciones y recintos de animales salvajes MÓDULO 4: MANIPULACIÓN, PREPARACIÓN Y DISTRIBUCIÓN DE ALIMENTOS 1. Tipos de alimentos frescos, manipulación y métodos de conservación 2. Tipos de alimentación y formulación de dietas 3. Preparación y distribución de dietas 4. Protocolos en la alimentación, limpieza e higiene y legislación 5. Eutanasia y su aplicación en animales para consumo interno 6. Incidencias en la alimentación MÓDULO 5: ENRIQUECIMIENTO AMBIENTAL EN ANIMALES SALVAJES 1. Elaboración de programas de enriquecimiento ambiental en alojamientos de animales salvajes 2. Aplicación de programas de enriquecimiento ambiental en alojamientos de animales salvajes 3. Riesgos, registro y evaluación de los programas de enriquecimiento ambiental MÓDULO 6: ENTRENAMIENTO DE ANIMALES SALVAJES 1. Bases del aprendizaje y el entrenamiento en animales salvajes 2. Creación y seguimiento de programas de entrenamiento 3. El entrenamiento aplicado y ejemplos MÓDULO 7: INMOVILIZACIÓN Y MANIPULACIÓN DE ANIMALES SALVAJES 1. Técnicas de captura e inmovilización manual de animales salvajes 2. Seguridad en el manejo de animales salvajes 3. Aplicación de técnicas de inmovilización química"
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "2/6",
    "text": "Y además… Masterclass top A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación. El idioma que tú quieras Para hacerte entender con los animales del todo el mundo"
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "3/6",
    "text": "¡Y con quien más te gusta! En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario."
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "1/8",
    "text": "! ¡Consigue tu Certificado de Profesionalidad! El contenido de nuestro temario está totalmente adaptado para que puedas obtener la cualificación profesional correspondiente a Cuidado de animales salvajes, de zoológicos y acuarios (AGAN0312). Este curso es para ti si… • Tienes más de 16 años y te apasionan los anfibios y reptiles. • Trabajas o quieres trabajar en el sector veterinario. • Quieres desarrollar una carrera como especialista en herpetología. • Incentivas el respeto por los animales y los recursos naturales. • Te gusta afrontar las cosas con sangre fría ---------------------------"
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "3/8",
    "text": "El idioma que tú quieras Para hacerte entender con los animales del todo el mundo"
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "4/8",
    "text": "y trabaja cada día con tus animales favoritos!"
  },
  {
    "source": "Nubika24 - FICHA Curso Mamiferos Marinos.pdf",
    "page": "3/6",
    "text": "¡Y con quien más te gusta! En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario."
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "1/9",
    "text": "Este curso es para ti si… • Tienes más de 16 años y te apasionan las aves. • Trabajas o quieres trabajar en el sector veterinario. • Quieres desarrollar una carrera como especialista en aves exóticas. • Incentivas el respeto por los animales y los recursos naturales. • Te gustaría mucho distinguir las diferentes patologías de las aves y conocer sobre medicina preventiva. • Nunca te ha dado miedo abandonar el nido"
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "2/9",
    "text": "Plan de estudios Temario del curso de Ornitología: Especialista en Aves Exóticas MÓDULO 1: ¿QUÉ ES UN AVE? 1. Evolución de las aves 2. Diversidad sistemática, taxonomía y distribución de las aves 3. Forma y función externa de las aves 4. Anatomía y fisiología de las aves 5. Ciclo anual y comportamiento de las aves MÓDULO 2: LAS AVES Y LA HUMANIDAD 1. Perspectiva histórica 2. Historia de la ornitología y observación de aves 3. Estatus de conservación de las aves 4. Aves en educación ambiental y conservación 5. Importancia de los zoológicos para la conservación de las aves MÓDULO 3: MANEJO DE AVES EN CAUTIVERIO PARTE I 1. Convenios internacionales y leyes españolas sobre conservación 2. Ética y buenas prácticas en el manejo de aves 3. Aves exóticas en zoológicos españoles (Parte I) 4. Aves exóticas en zoológicos españoles (Parte II) 5. Aves exóticas en zoológicos españoles (Parte III) MÓDULO 4: MANEJO DE AVES EN CAUTIVERIO PARTE II 1. Métodos de captura, manipulación y transporte 2. Marcaje, catalogación e identificación de aves 3. Mantenimiento y enriquecimiento de hábitat 4. Métodos de entrenamiento y reproducción 5. Identificación de comportamientos atípicos y resolución de problemas MÓDULO 5: NUTRICIÓN, MEDICINA PREVENTIVA Y PATOLOGÍAS EN AVES 1. Nutrición"
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "1/9",
    "text": ")! (Diferenciado gráficamente) ¡Consigue tu Cualificación de Profesionalidad! El contenido de nuestro temario está totalmente adaptado para que puedas obtener la cualificación profesional correspondiente a Cuidados Higiénicos y Estéticos de Animales de Compañía (AGA705_2). Te capacita para trabajar en clínicas veterinarias, peluquerías de animales, centros de adopción, y ofrecer servicios de peluquería a domicilio. (Destacado) Este curso es para ti si… • Eres un amante de los animales y tienes más de 16 años."
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "2/9",
    "text": "• Trabajas o quieres trabajar en el sector veterinario. • Quieres desarrollar una carrera en la peluquería canina y felina. • Vas por la calle fijándote en “pelazos”"
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "2/10",
    "text": "MÓDULO 1. FUNDAMENTOS DE LAS INTERVENCIONES ASISTIDAS CON ANIMALES 1. Introducción y evolución de las intervenciones asistidas con animales 2. Terapia, educación y actividades asistidas 3. Antrozoología y bienestar animal 4. Investigación, futuro y marco legal de las intervenciones asistidas con animales 5. El equipo 6. Beneficios y ámbitos de intervención 7. Evaluación y plan de intervención 8. Diseño de sesiones, seguimiento y resultados MÓDULO 2. TERAPIA ASISTIDA CON PERROS 1. Comunicación y comportamiento 2. Bienestar animal y cuidados veterinarios del perro de terapia 3. Selección y técnicas de adiestramiento de perros para terapia 4. Implementación práctica y adaptación en terapia asistida con perros 5. Equipo multidisciplinar y roles en terapia asistida con perros 6. Perros de asistencia vs perros de terapia 7. Materiales en terapia con perros 8. Contraindicaciones de la terapia asistida con perros MÓDULO 3. TERAPIA ASISTIDA CON CABALLOS 1. Comunicación y comportamiento 2. Bienestar animal y cuidados veterinarios del caballo de terapia 3. Selección y entrenamiento físico del caballo para terapia 4. Manejo del caballo de terapia en la sesión y transferencias 5. Tipos de intervenciones en terapia asistida con caballos 6. Material ecuestre adaptado e instalaciones 7. Contraindicaciones, medidas de seguridad y primeros auxilios MÓDULO 4. INTERVENCIÓN EN DISCAPACIDAD FÍSICA, SENSORIAL, COGNITIVA Y ENFERMEDAD MENTAL 1. Anatomía básica del cuerpo humano y desarrollo psicomotor 2. Discapacidades físicas 3. Intervenciones con perros y caballos en personas con discapacidad física 4. Discapacidades sensoriales 5. Intervenciones con perros y caballos en personas con discapacidad sensorial 6. Discapacidades cognitivas y enfermedad mental 7. Intervenciones con perros y caballos en discapacidad cognitiva y enfermedad mental MÓDULO 5. INTERVENCIÓN EN TRASTORNOS DE LA COMUNICACIÓN, EMOCIONALES Y DIFICULTADES DEL APRENDIZAJE 1. Trastornos emocionales 2. Intervenciones con perros y caballos en personas con trastornos emocionales 3. Trastornos de la comunicación 4. Intervenciones con perros y caballos en personas con trastornos de la comunicación 5. Dificultades del aprendizaje 6. Intervenciones con perros y caballos en personas con dificultades del aprendizaje"
  },
  {
    "source": "Nubika24 - Home page.pdf",
    "page": "1/6",
    "text": "Recibir información ¿Quieres formarte con nosotros? Ummm... Vemos a alguien que levanta la pata Indícanos en qué quieres especializarte. Nos pondremos en contacto conJgo facilitándote toda la formación"
  }
]