[
  {
    "source": "FAQ Nubika.pdf",
    "page": "1/1",
    "text": "Nuestra metodología es con formación semipresencial o a distancia. Estudia dónde y cuándo te venga mejor. Sin \nhorarios ni obligaciones \n \nAl terminar tu curso en NUBIKA obtendrás las siguientes titulaciones: \n- Título propio de Nubika (podrás obtener tu acreditación de la UCAM si cumples los requisitos necesarios). \n- Diploma del idioma elegido. \n- La acreditación del curso de Prevención de Riesgos Laborales (nivel básico) (40h). \n \nDispones de un máximo de 24 meses para finalizar tu formación. La duración real va a depender de factores como \nel tiempo que el alumno le pueda dedicar. \n \nAl final del curso tendrás tu título propio de Nubika. En algunas de nuestras formaciones el temario está adaptado \na un certificado de profesionalidad y podrás presentarte por tu cuenta para conseguirlo. \nAdemás, obtendrás: \n- Diploma del idioma elegido \n- Acreditación del curso de Prevención de Riesgos Laborales (nivel básico - 40h ) \n \nConsulta con tu asesor cuando puedes comenzar. A partir del momento en que te matriculas, tienes hasta dos \naños para terminar tu formación. \n \n \nTu formación de Nubika tiene hasta 300 horas de prácticas obligatorias. Nosotros nos encargamos de buscar \nuna empresa que se adapte a tus necesidades o, si prefieres, nos puedes proponer tú la empresa que más te \ninterese. Pondremos en marcha la maquinaria de Nubika para gestionar e intentar conseguir que puedas hacer tus \nprácticas allí. Las prácticas son una parte imprescindible de la formación, ya que son tu oportunidad para aplicar \ntodo lo que has aprendido durante la parte teórica de la formación y también ampliar tu red de contactos. \n \nEl Máster en Laboratorio Veterinario de Nubika está pensado para que obtengas una sólida preparación como \nespecialista y puedas desarrollarte en laboratorios, clínicas o centros de investigación, entre otros. \nPrevenir, diagnosticar o tratar posibles problemas de salud a través de la aplicación de técnicas y metodologías de \nlaboratorio. \n \nEl Máster en Animales Exóticos y Salvajes de Nubika te adentrará en el fascinante terreno del estudio, cuidado y \nconservación de especies de animales exóticos y salvajes que se encuentran en su hábitat natural o en zonas de \nconservación y zoológicos. \n \nEl Máster en Terapia Asistida con Animales de Nubika te adentrará de lleno en un área fascinante donde el \nvínculo entre el ser humano y el animal se hace más evidente que nunca. \n \nTu misión principal como profesional especialista en intervención y terapia animal será mejorar las funciones \nfísicas, sociales, emocionales y cognitivas de las personas, a través de su contacto con el universo animal "
  },
  {
    "source": "Nubika Web24 - Error.pdf",
    "page": "1/1",
    "text": "Página Error 404 GIF / vídeo en bucle / animación donde algún grupo de animales (me lo imagino con suricatos por ejemplo) muestren su desconcierto, incluso mirando hacia el usuario para hacerle par?cipe del momento.  \n Esto se combinaría con el recurso de los clásicos bocadillos de Nubika, con copies del esElo: • “¿Pero dónde ha ido la web?” • “Eh! ¿Qué está pasando aquí?” • “¡Si estaba aquí mismo!” • “¡Vuelve! ¡Que estaba muy interesante!” • “¡Esperad! Creo que la tengo”  Y otros del esElo (aﬁnaremos según la acción/expresión/número concreta de los animales una vez deﬁnida la gráﬁca). + CTA Volver a la web  \n"
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "1/9",
    "text": "Cursos de Veterinaria: Especialízate en lo(s) que más te gusta(n) Los cursos online de veterinaria de Nubika son la fuerza y el impulso que necesitas para avanzar y construir tu futuro profesional \n🦁 Te permiten profundizar sobre diferentes temas relacionados con el mundo animal y, también, sobre las distintas tipologías de animales. Mamíferos terrestres, mamíferos marinos, animales exóticos...  ¡Tus ganas por saberlo todo sobre ellos se oyen desde el otro lado de la charca! [EMOJI RANA] FORMULARIO DESPLEGADO ¿Te interesa el [nombre formación]? ¡Comparte con nosotros tus datos y te contactaremos para darte más información!  CTA: Recibir información [pop up gracias] ¡Gracias! Puede que la próxima llamada que recibas sea la nuestra \n😉  -----  Nuestros Cursos en Veterinaria Para los #AnimalLovers que desean iniciar o profundizar sus conocimientos en el mundo animal, los cursos de veterinaria de Nubika son un verdadero salto de canguro hacia un futuro prometedor. ¡Elige el tuyo! Miniatura 1 Curso de Asistente y Auxiliar Técnico Veterinario  350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]      Miniatura 2 \nComentado [LM1]: Ver nombres de los cursos para escribirlos OK: Listado de cursos y másteres_Nubika 2024.xlsx (sharepoint.com)  Falta señalar horas de formación, horas de prácticas (equivalente a ECTS si viene en decoding) y que dejen espacio en diseño por si en algún momento están acreditadas @Francisco Añón Roque   La info de las horas y demás, está en decoding, en cada ficha  Comentado [LM2]: Comentario para diseño: ahora mismo no están acreditadas, pero hace falta dejarlo contemplado por si en algún punto lo están: ESPACIO PARA ECTS Y LOGO EN IMAGEN "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "2/9",
    "text": "Curso de Auxiliar Veterinario y Cuidador de Animales de Zoológico  350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 3  Curso de Peluquería Canina y Felina 420 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 4 Curso de Adiestramiento Canino  900 h | 100 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 5 Curso de Especialista en Mamíferos Marinos 350 h | 60-300 h prácticas   • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 6 Curso de Intervenciones Asistidas con Animales 350 h | 100 h prácticas \nComentado [LM3]: @Francisco Añón Roque en decoding viene esto "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "3/9",
    "text": " • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 7  Curso de Auxiliar de Fisioterapia y Rehabilitación Animal: Canina, Felina y Equina  350 h | 100 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]    Miniatura 8  Curso de Ornitología: Especialista en Aves Exóticas 350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]    Miniatura 9  Curso de Nutrición Animal: Canina, Felina y Equina  350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]    Miniatura 10  \nComentado [LM4]: Curso de Auxiliar de Fisioterapia y Rehabilitación Animal: Canina, Felina y Equina "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "4/9",
    "text": "Curso de Técnico en Animales Exóticos  350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 11  Curso de Especialista en Grandes Mamíferos Terrestres  350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 12  Curso de Herpetología: Especialista en Anfibios y Reptiles  350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]   Miniatura 13  Curso de Auxiliar Veterinario Ecuestre 350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]      Miniatura 14 "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "5/9",
    "text": " Curso de Acuarofilia: Especialista en Grandes Acuarios 350 h | 60-300 h prácticas  • CTA’s: Solicitar información [Se despliega formulario] Ver más [Va a ficha]    ------ ¿Cómo son nuestros cursos? Metodología  Formación es 100% online, lo que te permite marcar tu propio ritmo de estudio y acceder a los contenidos en cualquier momento. Como alumno de Nubika, dispondrás de clases en directo y en diferido, tutorías personalizadas y una variedad de recursos didácticos complementarios que te ayudarán a ampliar conceptos y prepararte más y mejor para ejercer dentro del sector o, simplemente para ampliar tus conocimientos sobre el tema. ¡Además, aprenderás practicando y podrás volar a tus anchas! \n🦅\n🌥 Parte muy visual Formación asíncrona. Dos años para finalizar tu formación. Programas realizados por expertos. Profesores especialistas. Tutorías pedagógicas. Formación práctica: casos prácticos, cuestionarios de autoevaluación, examen final de módulo... Algunas de nuestros programas cuentan con tareas complementarias optativas y videoformaciones. Clases telepresenciales, de resolución de dudas... Servicio de mensajería instantánea. Prácticas en empresas privadas.   Criterios de evaluación  \nComentado [LM5]: comentario diseño: salen 3 sept; aún no tenemos información "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "6/9",
    "text": "La evaluación de tu curso se basa principalmente en cuestionarios de autoevaluación y exámenes de módulo.  Parte muy visual Sistema de evaluación: Alcanzas el 80% del total de la nota en las autoevaluaciones. Superas el 90% de la nota en el examen de módulo.  ------- ¿Por qué elegir un curso de Nubika? • Formación de calidad a tu medida: 100% online (y 100% cercana \n😉) • Red de delegaciones a tu disposición • Prácticas profesionales • Seguimiento personalizado • Profesorado especialista • Formación acreditada*  *Consulta qué formaciones disponen actualmente de acreditación oficial y las condiciones o requisitos.   ------------ Los cursos en Nubika Ser amante de los animales no es tener solo una pasión: es disponer de una vocación profesional sobre la que puedes empezar a construir tu futuro gracias a los cursos de veterinaria de Nubika. El sector ha experimentado en los últimos tiempos una subida meteórica, con un aumento del 38% de perros y gatos domésticos. Hoy, en los hogares hay más de 9 y 5 millones respectivamente, y las especies exóticas no dejan de incrementar su presencia. Con nuestros programas podrás garantizar su bienestar y emplearte en clínicas, peluquerías, parques naturales o centros de terapia y adiestramiento a través de un plan de estudios \nComentado [LM6]: Aviso para diseño y desarrollo: actualmente no están acreditados los cursos, pero dejamos contemplada esta necesidad para un futuro "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "7/9",
    "text": "personalizado. Hablamos de tu carrera, así que es el momento de sacar las uñas. ¡Ve a por todas con nuestro centro!  -----  Opiniones de nuestros alumnos de cursos Eder Abad Asistente y Auxiliar Técnico Veterinario, Auxiliar Veterinario y Cuidador animales zoológico Nubika literalmente me ha cambiado la vida: de estar en un trabajo monótono que no me apasionaba a estar haciendo lo que siempre quise. Me contrataron en la empresa en la que hice las prácticas, etapa que fue increíble.  Jorge Herrero  Curso de Peluquería Canina y Felina Todas las formaciones que he hecho con Nubika han sido dirigidas a adquirir conocimientos para aplicarlos en mi trabajo. El profesorado está a la altura y las formaciones son de un altísimo nivel.  Alice Andreatti Adiestramiento Canino Siempre me han gustado los animales: por eso me formé con Nubika. Me gustó mucho toda la parte teórica del curso, igual que la parte de las prácticas. La tutora y los profesores siempre están disponibles.  Alejandro López  Curso de Técnico en Animales Exóticos Las prácticas han sido mi parte favorita de la formación pero realmente no hay nada que haya que mejorar: he estado muy satisfecho con Nubika en todo momento.    Merichel Herreros  Auxiliar Veterinaria y Cuidadora de Animales de Zoológico  Mi experiencia, tanto teórica como práctica, es fantástica. Si tuviera que valorar del 1 al 10... ¡Mi puntuación sería un 20!      Verena Thoma Becerra \nComentado [LM7]: NOTA diseño: necesidad de contemplar un link dentro de la opinión Leer entrevista; también hay alumnos que se forman en más de 1 curso, cómo se vería esto en card? "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "8/9",
    "text": "Curso de Nutrición animal: canina, felina y equina  Mi experiencia está siendo Increíble. Nubika es justo el lugar que busqué por meses. Ha superado mis expectativas y estoy muy feliz.   -----  Preguntas frecuentes ¿Con un curso puedes trabajar de ayudante veterinario? Sí, ¡y en muchísimos sitios! Los cursos de veterinaria de Nubika te convertirán en un apoyo fundamental para hospitales, consultas, laboratorios, parques o centros de investigación, a los que contribuirás enormemente con tu conocimiento sobre el manejo y los cuidados que precisan los animales.  ¿Cuánto vale el curso de auxiliar de veterinaria? El Curso de Asistente y Auxiliar Técnico Veterinario te capacita para dar soporte en el diagnóstico y tratamiento de las dolencias animales. Participarás en cirugías y revisiones, dispondrás los materiales que se necesiten y aconsejarás a los propietarios con el fin de garantizar el buen estado de salud de sus compañeros. Estarás listo para trabajar en todo tipo de establecimientos, pero, si optas por el Curso de Cuidador de Animales de zoológico y Auxiliar Veterinario, te enfocarás especialmente en estos parques.  ¿Tienen salidas los cursos de veterinaria? Sin duda. Los profesionales especializados en el sector disfrutan de una empleabilidad de más del 90%, y las cifras de la propia industria la perfilan como una buena opción de futuro. Estos cuidados mueven anualmente alrededor de 1.600 millones de euros. De hecho, España es uno de los países de Europa con una tasa de desempleo más baja en esta disciplina.  ---------- ¿Quieres empezar un curso en veterinaria? ¡Hazlo con nosotros! Rellena este formulario con tus datos y contactaremos contigo lo antes posible.  "
  },
  {
    "source": "Nubika24 - Cat Cursos.pdf",
    "page": "9/9",
    "text": "[FORMULARIO] [pop up gracias] ¡Interés recibido! Pronto recibirás la llamada de la selva.  P.D: Seremos nosotros [EMOJI RISAS] CTA: Volver [vuelve a la página en la que estaba]  OTRAS: Plantear TOP BAR  de próxima convocatoria  "
  },
  {
    "source": "Nubika24 - Cat Ma╠üsteres.pdf",
    "page": "1/6",
    "text": "Másteres en Veterinaria: Lleva aún más lejos tu instinto animal Ser un apasionado de los animales es como tener el espíritu indomable de un águila: una auténtica vocación que te impulsa a volar alto. Los másteres online de veterinaria de Nubika son las alas que necesitas para despegar y construir tu futuro profesional. ¡Atrévete a volar [EMOJI AGUILA] hacia el éxito con Nubika!  FORMULARIO DESPLEGADO ¿Te interesa el [nombre formación]? ¡Comparte con nosotros tus datos y te contactaremos para darte más información!  CTA: Recibir información [pop up gracias] ¡Gracias! Puede que la próxima llamada que recibas sea la nuestra \n😉   ---  Nuestros Másteres en Veterinaria  Para los #AnimalLovers que ya cuentan con una titulación previa en veterinaria, biología, química u otras áreas relacionadas y que buscan la máxima especialización profesional, los másteres de veterinaria de Nubika son un auténtico salto de gacela hacia el futuro más brillante. ¡Elige el tuyo!   Miniatura 1  Máster en Laboratorio Veterinario (logo UDIMA) [plantear en diseño la posibilidad de que se añada --> CONVOCATORIA + logo de otra universidad que acredite; esto aplica a todas las cards] 1.500 h | 60 ECTS | 60-300 h prácticas CTA’s: Solicitar información [Se depliega formulario] Ver más [Va a ficha]   Miniatura 2  Máster en Animales Exóticos y Salvajes (logo UDIMA) 1.500 h | 60 ECTS | 60-300 h prácticas CTA’s: Solicitar información [Se depliega formulario] Ver más [Va a ficha] "
  },
  {
    "source": "Nubika24 - Cat Ma╠üsteres.pdf",
    "page": "2/6",
    "text": "  Miniatura 3 (logo UDIMA) Máster en Terapia Asistida con Animales 1.500 h | 60 ECTS | 60-300 h prácticas CTA’s: Solicitar información [Se depliega formulario] Ver más [Va a ficha]   --- ¿Cómo son nuestros másteres?  Metodología  Nuestros másteres están diseñados para ofrecer una formación flexible y accesible, adaptada completamente a ti. La formación es 100% online, permitiéndote marcar tu propio ritmo de estudio y acceder a los contenidos en cualquier momento. Además, dispondrás de clases en directo y en diferido, tutorías personalizadas y una variedad de recursos didácticos para garantizarte que una experiencia de aprendizaje completa y efectiva. ¡No te perderás en la jungla! [EMOJI MONO] [EMOJI PLANTAS] Parte muy visual Formación programada (fecha de inicio y fecha de fin). Dos años para finalizar tu formación. Profesores especialistas. Tutorías pedagógicas. Formación práctica: casos prácticos, exámenes de módulo, cuestionarios, TFM... Formación acreditada* Clases en directo y en diferido. Masterclass. Calendario en el que revisar todos los eventos. Servicio de mensajería instantánea.   Criterios de evaluación \nComentado [BR1]: Hemos acortado este copy Comentado [LM2]: Se despliega en pop up el mismo aviso que en la ficha máster laboratorio "
  },
  {
    "source": "Nubika24 - Cat Ma╠üsteres.pdf",
    "page": "3/6",
    "text": " La evaluación de tu máster se basa principalmente en cuestionarios de autoevaluación y exámenes de módulo. Al final de cada unidad didáctica, deberás completar un cuestionario de autoevaluación con 20 preguntas tipo test, y obtener una puntuación de al menos el 80% para. Además, al término de cada módulo, tendrás que superar un examen tipo test de 40 preguntas, y conseguir un 90% de aciertos para avanzar al siguiente. Tras superar todos los módulos, deberás realizar un trabajo de fin de máster que evaluará un profesor especialista. Parte muy visual Sistema de evaluación: 20% exámenes de módulo y autoevaluaciones. 50% casos prácticos. 30% Trabajo Fin de Máster.   ¿Por qué elegir un máster de Nubika?  (iconos en cada una) • Formación de calidad a tu medida • 100% online (y 100% cercana \n😉)  • Red de delegaciones a tu disposición • Prácticas profesionales • Seguimiento personalizado • Profesorado especialista • Formación acreditada*   Los másteres en Nubika Ser un apasionado de los animales va mucho más allá de un simple interés, hablamos de auténtica vocación profesional. Y los másteres de veterinaria de Nubika son ese trampolín sobre el que empezar a construir e impulsar tu futuro profesional. En los últimos tiempos, el sector de la atención a los animales ha experimentado un crecimiento impresionante, con un aumento del 38% en la población de perros y gatos en \nComentado [LM3]: Aviso diseño: *Se despliega mismo pop up que en la ficha máster laboratorio "
  },
  {
    "source": "Nubika24 - Cat Ma╠üsteres.pdf",
    "page": "4/6",
    "text": "hogares. Actualmente, hay más de 9 millones de perros y 5 millones de gatos domésticos, y las especies exóticas también están ganando cada vez más presencia en nuestros hogares. Nuestros programas de estudio te brindarán las habilidades necesarias para garantizar el bienestar animal y te abrirán oportunidades laborales en clínicas veterinarias, centros de investigación y conservación, parques y reservas naturales y centros de terapia y adiestramiento. Estamos hablando de tu futura carrera, así que es el momento de dar lo mejor de ti. ¡Ven y aprovecha todas las oportunidades que te ofrece nuestro centro de formación! -----  Opiniones de nuestros alumnos de máster  (opiniones solo de máster; no se activa la sección hasta que haya opiniones)  ----- Preguntas frecuentes   ¿Qué tipos de másteres hay en veterinaria? Aunque existen varias opciones a la hora de especializarte en veterinaria, como por ejemplo obtener una titulación universitaria, la titulación propia que te ofrece Nubika tiene múltiples ventajas. Podrás formarte online, con la flexibilidad que esto te ofrece, y con un enfoque práctico, aprendiendo de profesionales en activo en el sector. Además, contarás con un seguimiento pedagógico personalizado que te ayudará a conseguir tus metas de forma más eficiente. En Nubika podrás escoger entre 3 másteres, enfocados a distintas áreas de la veterinaria: • Máster en Animales Exóticos y Salvajes • Máster en Laboratorio Veterinario • Máster en Terapia Asistida con Animales Apuesta por el Animal Lover que llevas dentro.  "
  },
  {
    "source": "Nubika24 - Cat Ma╠üsteres.pdf",
    "page": "5/6",
    "text": "¿Cuáles son los requisitos para estudiar un máster de veterinaria en Nubika? Nuestros másteres están orientados a aquellas personas que desean ampliar sus estudios y/o conocimientos y especializarse en una nueva área. Si cumples este check, para acceder un máster en Nubika solo necesitarás contar con una titulación previa en veterinaria, biología, química, biomedicina, bioquímica, biotecnología, farmacia u otras áreas relacionadas.  ¿Qué salidas profesionales ofrece un máster de veterinaria? Las salidas profesionales que ofrece un máster en veterinaria son múltiples, pero siempre con el foco en lo más importante: el bienestar animal. Tras formarte con cualquiera de nuestros programas, podrás trabajar en las áreas de la veterinaria enfocada a animales exóticos y salvajes, abordar una perspectiva más social dedicándote a la terapia asistida con animales, o trabajando para el avance científico y el estudio de patologías con nuestra especialidad de laboratorio veterinario. Además, podrás trabajar tanto en clínicas como hospitales veterinarios, tiendas especializadas, parques y reservas naturales, zoológicos, laboratorios y/o proyectos de investigación… ¡y mucho más!  ¿Qué ventajas tiene realizar un máster? Las ventajas de realizar un máster especializado en veterinaria son muchas. Además de ampliar tus conocimientos en el área que más te apasiona, podrás dar un salto profesional a tu carrera al obtener un conocimiento más profundo de la materia, lo cual te capacitará para crecer como profesional en este ámbito.  -----  ¿Quieres empezar un máster en veterinaria? ¡Hazlo con nosotros! Rellena este formulario con tus datos y contactaremos contigo lo antes posible.  [FORMULARIO] [pop up gracias] ¡Interés recibido! Pronto recibirás la llamada de la selva.  P.D: Seremos nosotros [EMOJI RISAS] "
  },
  {
    "source": "Nubika24 - Cat Ma╠üsteres.pdf",
    "page": "6/6",
    "text": "CTA: Volver [vuelve a la página en la que estaba]  OTRAS: Plantear TOP BAR  de próxima convocatoria     "
  },
  {
    "source": "Nubika24 - Equipo.pdf",
    "page": "1/2",
    "text": "El equipo de Nubika ¿Sabes por qué los leones viven en manada? Porque entienden el poder y la fuerza del trabajo en equipo, y que el éxito de cada miembro del grupo depende de la colaboración de sus compañeros [emoji chico, emoji chica, emoji león] En Nubika funcionamos igual. Gran parte de nuestro valor está en rodearnos del mejor equipo de profesionales y expertos del sector veterinario. Guiarán tu formación, compartirán su experiencia contigo, y te impulsarán a ser el profesional que quieres (¡y puedes!) ser.  ------------------------------- ¡Conoce a nuestros profesores y colaboradores! [Ficha para cada profesor à Elementos: foto + bio + LK] ------------------------------- Trayectoria y pasión: la voz de la experiencia  [Vídeos con profes] Slides para inserción de vídeos à Elementos: vídeo + título  ------------------------------- [Formulario “Trabaja en Nubika”] Trabaja en Nubika ¿Quieres unirte al equipo? Desde la familia Nubika estaremos encantados de contar con tu ‘animal love’ . Rellena el siguiente formulario y cuéntanos un poquito más sobre ti y tu recorrido profesional. - Nombre* - Correo electrónico* - SELECTOR PAÍS + Teléfono* - Mensaje - Adjuntar CV* CTA Elegir archivo Aviso Legal CTA ¡Enviar! --- [Pop up – gracias] \nComentado [LM1]: Comentario para diseño y desarrollo: necesario un \"ver más\" que no se muestren todísimos en pantalla Comentado [SR2R1]: Duda, no crees que al meter abajo un H para introducir los vídeos con profes, este sobra un poco?? sobre todo porque al ir debajo de la intro que ya es \"El equipo de Nubika\" creo que se entiende bien si vamos directamente a las cards de cada profe Comentado [LM3R1]: No, está bien! Divide 2 sec Comentado [LM4]: Comentario para diseño y desarrollo: slide con vídeos individuales "
  },
  {
    "source": "Nubika24 - Equipo.pdf",
    "page": "2/2",
    "text": "¡Gracias por tu interés en formar parte de Nubika! Ya tenemos las alas bieeeen abiertas para recibirte \n😊 "
  },
  {
    "source": "Nubika24 - Escuela.pdf",
    "page": "1/4",
    "text": " H1 La escuela de formación veterinaria que recomiendan todos los animales \n👋 Tu instinto animal te ha traído hasta aquí. Y nos encanta. Como también nos encanta formar a los especialistas en animales del futuro (cosa que hacemos desde el 2019, cuando comienza nuestra historia) . Hablando de historia, ¿cuándo comenzaremos la nuestra? ¿Mañana? ¡¿Por qué no hoy...?!  Nos llamamos Nubika por el león de Nubika \n🦁 (Panthera leo nubica). Y,  t ú... ¿Cómo te llamas? \n😜  [vídeo de marca] ---- [Mensajes destacados] Pingüino 1: Que dice el que está leyendo que es más de documental de animales que de la nueva sitcom de Netﬂix... Pingüino 2:  Pues dile al que está leyendo que tiene más de Animal Lover que de persona. ---- ¿Por qué formarse en Nubika? Seguramente estés buscando la mejor escuela de formación veterinaria para especializarte, conseguir un nuevo trabajo, mejorar el que ya :enes... Y claro, ahora es cuando nosotros te tenemos que dar razones para que pares de buscar \n😎 [destacados] Experiencia · Rugiendo desde 2019 Calidad - [LOGOS AENOR –ARDAN –CRE100DO –CEPYME 500 ] Reconocimiento - [LOGOS PREMIO EXCELENCIA] Conﬁanza - Si +11.000 alumnos ya nos han elegido, será por algo… Especialización - +15 formaciones en las que perderte [EMOJI SELVA] \nComentado [LM1]: @Sandra Núñez Rodriguez el texto de intro historia lo he puesto así "
  },
  {
    "source": "Nubika24 - Escuela.pdf",
    "page": "2/4",
    "text": "Implicación - Porque un +90% de saDsfacción quiere decir cosas…  ---- [los banners serán clicables para llevar a las subpags] [Banner Metodología]  Ruge más alto que nunca...  CTA Descubrir la metodología  [Banner Equipo] Mejor en buena compañía.. CTA Conocer al equipo  [Banner Casos de éxito] Historias que inspiran... CTA Ver casos de éxito  ----  H2 Donde formación y ‘animal love’ se vuelven uno Misión à Ya lo dice nuestro eslogan… ¡En Nubika somos Animal Lovers! Y eso signiﬁca que profesamos amor a los animales por encima de cualquier cosa. Por eso, nuestra meta es inspirar(te) e inﬂuenciar a la sociedad para que, juntos, podamos crear un mundo donde el respeto y el cuidado hacia el universo animal sea un mantra. Desde auxiliares técnicos veterinarios hasta peluqueros caninos o especialistas en animales exóacos, nuestra misión es ofrecer la mejor formación especializada en veterinaria y garanazar el bienestar de los realmente importantes: los animales. Visión à ¿Escuela de formación en veterinaria? Sí. ¿Familia? ¡También! Buscamos crear una red de profesionales especializados y concienciados, que compartan el mismo compromiso y amor hacia los animales. Creemos en la educación ﬂexible y proponemos una formación 100% centrada en nuestros alumnos y adaptada a sus necesidades. Lo hacemos a través de nuestra plataforma digital, materiales didácacos y un equipo de profesionales y pedagogos expertos.  Y para guiar nuestra misión y visión, son importantes los valores… \nComentado [LM2]: @Sandra Núñez Rodriguez añadido texto intro que faltaba; dado una vuelta a datos para no ser tan repetititvos "
  },
  {
    "source": "Nubika24 - Escuela.pdf",
    "page": "3/4",
    "text": "• Cuidado y protección del mundo animal • Respeto y empaja • Orientación al alumno • Compromiso • Trabajo en equipo ---- Nubika en los medios [meter listado de mock ups clicables con logos de los diarios] ABC https://www.abc.es/espana/galicia/playas-perros-galicia-donde-esta-como-llegar-20240618143501-nt.html  Portal Veterinaria https://www.portalveterinaria.com/animales-de-compania/actualidad/43940/los-perros-abandonados-sufren-graves-traumas-ﬁsicos-y-psicologicos.html  Deia https://www.deia.eus/mascotas/2024/04/21/esterilizas-gato-aumente-vida-esperanza-8141761.html  RTVE https://www.rtve.es/noticias/20240105/30-perros-gatos-se-regalan-por-reyes-son-abandonados-poco-tiempo/2470482.shtml  Eldiario.es https://www.eldiario.es/agencias/incendios-eei-desarrollo-principales-amenazas-especies-animales-espana_1_10867148.html  Especiespro https://especiespro.es/articulos/como-formar-a-un-perro-para-situaciones-de-emergencia/  Europapress https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-solo-18-ciento-establecimientos-espana-permite-acceso-animales-compania-estudio-20231114121757.html  Faro de Vigo https://www.farodevigo.es/salud/guia/2023/09/28/rabia-espana-riesgo-alto-perros-75997082.html  El Mundo Financiero https://www.elmundoﬁnanciero.com/noticia/112090/sociedad/en-los-hogares-espanoles-viven-mas-de-29-millones-de-animales-de-compania.html  ---- [Formulario “Más información”]   Si te podemos echar una patita...  "
  },
  {
    "source": "Nubika24 - Escuela.pdf",
    "page": "4/4",
    "text": "¿Quieres saber más sobre los cursos y másteres de Nubika? ¡Consúltanos! Rellena este formulario con tus datos y nos pondremos en contacto contigo.   Selecciona una formación*  Nombre*  Selector de país + TLF*  Email*  CP*   CTA: Recibir información  [Aviso legal]   [Mensaje de ‘gracias’ -->   ¡Hemos recibido tu solicitud!   Muy pronto contactaremos contigo para resolver todas tus dudas. Esperamos haberte conquistado aunque sea un poquito y que nos elijas como tu escuela \n😉 ¡Hasta pronto!     ----  Footer \nComentado [LM3]: @Sandra Núñez Rodriguez dado una pequeña vuelta para no resultar repetitiv en mensajes "
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "1/7",
    "text": "Curso de Acuariofilia y Especialista en Grandes Acuarios ---- (icono duración) 350 h (icono prácticas) 60-300 h (icono online) Online (icono “money”) Facilidades de pago y ayudas a la formación ------- Sobre el curso Con el curso online de Acuariofilia y Especialista en Grandes Acuarios de Nubika lo aprenderás todo sobre la instalación y gestión de acuarios, tanto de agua salada como dulce. Te formarás en técnicas avanzadas de cuidado, mantenimiento, y alimentación de especies acuáticas. Además, entenderás los aspectos clave para mantener acuarios saludables y prósperos, preparándote para trabajar en acuarios públicos, tiendas especializadas o como consultor. ¡Fórmate con Nubika y conviértete en un experto en el fascinante mundo de los acuarios! \n🌊\n🐠  Este curso es para ti si... • Tienes más de 16 años y te apasiona el mundo acuático. • Trabajas o quieres trabajar en el sector veterinario o biológico. • Quieres desarrollar una carrera como especialista en acuarios. • Te interesa el cuidado y manejo de especies acuáticas. • Incentivas el respeto por la vida marina y los recursos naturales. • Te encanta crear y mantener biotopos equilibrados y estéticamente agradables. • Te gustaría sentirte como pez en el agua en tu trabajo \n🤭   ---------------------------  VÍDEO PRODUCTO (de momento salimos sin él)  "
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "2/7",
    "text": "------------- Plan de estudios Temario del curso de acuarofilia  MÓDULO 1: DESCUBRIENDO LA ACUARIOFILIA 1. Introducción al mundo de los acuarios 2. Peces de agua salada 3. Peces de agua dulce 4. Moluscos, crustáceos y cnidarios 5. Técnicas y gestión de la producción de cultivos auxiliares MÓDULO 2: CUIDADOS EN LOS ACUARIOS 1. Instalaciones y sistemas de automatización 2. Calidad del agua 3. Decoración y distribución de acuarios 4. Biotopo y ecosistemas de acuariofilia 5. Planes de mantenimiento de las instalaciones  MÓDULO 3: TRABAJANDO EN UN ACUARIO 1. Transporte, recepción y estabulación animal 2. Alimentación en acuariofilia 3. Capacitación profesional en acuariofilia     CTA – Descargar     ----------------   Y además... Masterclass top Acceso a masterclass impartidas por expertos. \nComentado [LM1]: @Francisco Añón Roque  faltaba "
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "3/7",
    "text": "Curso de idiomas Preparación para obtener tu título oficial de inglés (Oxford/Cambridge) o aprender otros idiomas (francés, italiano, alemán, chino...). LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE Curso PRL y sostenibilidad Incluye un curso gratuito de Prevención de Riesgos Laborales y un curso de sostenibilidad. ------------------- Al terminar tu curso obtendrás... • Título propio de Nubika en Acuariofilia y Especialista en Grandes Acuarios. IMG Diploma concreto • Acreditación del curso de idiomas que hayas elegido. [IMG Diploma]  • Acreditación del curso de Prevención de Riesgos Laborales. [IMG Diploma]  ---------------------------- Profesores y colaboradores del curso   María Ramiro  Profesora – Especialista en Acuicultura Graduada en Biología por la Universidad Complutense de Madrid y Técnica superior en Acuicultura. María tiene amplia experiencia en diferentes acuarios y actualmente trabaja en el acuario Atlantis como responsable de pingüinos, combinando su carrera profesional con la docencia. [Linkedin –no localizado-]  ----------------------  \nComentado [LM2]: @Francisco Añón Roque  solo 1 nombre y un apellido "
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "4/7",
    "text": "Metodología 1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Test autoevaluación al final de cada unidad  6. Examen fin de módulo  7. Casos prácticos  8. Resolución de dudas  9. Prácticas en empresa VÍDEO (aún no existe, pero prevemos el espacio)  ---------------    Trabaja de lo que te gusta... Con el curso de Acuarofilia y especialista en grandes acuarios, te formarás para trabajar tanto acuarios públicos y zoológicos, tiendas de acuariofilia y criaderos, o centrarte en la investigación de la biología marina o la divulgación científica. ¡Prepárate para mojarte! \n😊   ¡Y con quien más te gusta!  En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.   Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.  \nComentado [LM3]: @Francisco Añón Roque  ¿? Seguir fichas ya redactadas en share "
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "5/7",
    "text": "LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO  ------------------------------ ¿Sabías que... el empleo en el sector de la acuariofilia experimentará un crecimiento del 8,7% hasta 2027?  (maquetamos para que destaque bien la cifra, en grande)  --------------- Algunas de las empresas que te están esperando: Logo Acuario do Grove (Aquagestión Rías Baixas)  Logo Acuario Tropical Logo Acuariums de Almería Logo Aspro Ocio, S.A. (Marineland Catalunya) Logo Seashore Environment and Fauna Logo Aspro Ocio, S.A. (Marineland Mallorca) Logo Museo en Campo Majorero (Oasis Wild Life) Logo Aquarium de Costa Teguise Lanzarote, S.L. Logo Oceanarium Explorer Logo Palmitos Park Logo Faunia Logo Leisure Parkas, S.A. (Selwo Marina) Logo Sealife Logo Loro Parque  ------------------------------- Preguntas frecuentes (Las que proporcione SEO)   ----------------------------- "
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "6/7",
    "text": "Quizá también te interese...  (Cards de formaciones relacionadas) Mostramos:  Auxiliar Veterinario y Cuidador de Animales de Zoológico Mamíferos Marinos Técnico en Animales Exóticos y Salvajes Herpetología Auxiliar técnico veterinario   --------------- Artículos relacionados  (mantenemos los actuales)   --------------------------------------------      ¿Por qué con Nubika? +5 años de experiencia +2.000 alumnos al año +11.000 alumnos formados +90% alumnos satisfechos Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA  (maquetamos para que destaquen bien las cifras, en grande)  --------------------------------------------     FOOTER   --------------------------------------------    [Formulario “Más información”]  "
  },
  {
    "source": "Nubika24 - FICHA Curso Acuariofilia.pdf",
    "page": "7/7",
    "text": "¿Quieres saber más sobre el Curso de Acuariofilia y Especialista en Grandes Acuarios? Rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que un pez a favor de la corriente \n🐟 - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - ¡Quiero información! ---------- [Mensaje de ‘gracias’ POP-UP] ¡Hemos recibido tu solicitud!  Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉  --------------------------------------------    [Formulario “Temario”] Descarga el índice de temario de nuestro Curso de Acuariofilia y Especialista en Grandes Acuarios   - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - Descargar  [Mensaje de ‘gracias’ POP-UP] ¡Marchando tu plan de estudios!  En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika \n😉  "
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "1/7",
    "text": "Curso de Adiestramiento Canino  -----------------------------------------------------  - (icono duración) 900 h  - (icono prácticas) 100 h  - (icono online) Online  - (icono) Certificado de Profesionalidad SEAD0412 - (icono) Certificado de Profesionalidad SEAD0512 - (icono) Certificado de Profesionalidad SSCI0112 - (icono “money”) Facilidades de pago y ayudas a la formación    -------------------------------------------       Sobre el curso    Con nuestro curso online de Adiestramiento Canino aprenderás a construir diálogos entre persona y animal [EMOJI PERRO+EMOJI HUMANO]. Profundizarás en distintas técnicas de reconocimiento, evaluación y educación para modificar conductas indeseadas, y también trabajarás el adiestramiento enfocado a personas con diversidad funcional. ¡Conviértete en adiestrador de perros!    (Diferenciado gráficamente)  ¡Consigue hasta 3 Certificados de Profesionalidad!  El contenido de nuestro temario está totalmente adaptado para que puedas obtener no uno, ni dos… Sino TRES cualificaciones profesionales:  Adiestramiento de Base y Educación Canina (SEAD0412) Instrucción Canina en Operaciones de Seguridad y Protección Civil (SEAD0512) Instrucción de Perros de Asistencia (SSCI0112)    (Destacado)  Este curso es para ti si…  • Eres un auténtico Animal Lover (¡y tienes más de 16 años!).  • Te gustaría comprender mejor a tus mejores amigos [EMOJI PERRO] • Quieres desarrollar una carrera como adiestrador canino.  • No quieres desarrollar una carrera, pero oye, el tema te interesa... • Porque casi eres más de perros que de personas (emoji corazón)   VÍDEO PRODUCTO  (de momento salimos sin él)    --------------------------------------------       Completa tu formación con...    Si te apasiona el comportamiento animal y quieres profundizar más sobre la materia, puedes completar esta formación con la Especialidad en Etología Canina y Felina. Encontrarás el desglose del temario en el último punto de nuestro plan de estudios.      "
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "2/7",
    "text": "--------------------------------------------       Plan de estudios  Temario del curso de Adiestramiento Canino   MÓDULO 1: ADIESTRAMIENTO DE BASE Y EDUCACIÓN CANINA 1. Técnicas de Adiestramiento de Base aplicadas a perros 2. Modificación de Conductas no deseadas en perro 3. Cuidados higiénicos aplicados a perros 4. Primeros auxilios aplicados a perros   MÓDULO 2: INSTRUCCIÓN CANINA EN OPERACIONES DE SEGURIDAD Y PROTECCIÓN CIVIL 1. Adiestramiento de perros para defensa y vigilancia 2. Adiestramiento de perros para detección, búsqueda, salvamento y rescate 3. Búsqueda y detección de sustancias olorosas con perros  MÓDULO 3: INTRUCCIÓN DE PERROS DE ASISTENCIA 1. Introducción al perro de asistencia 2. Selección, preparación del cachorro e integración de perros externos a la línea de cría para ser adiestrados como perros de asistencia 3. Técnicas de adiestramiento y vinculación aplicadas a perros guía 4. Técnicas de adiestramiento aplicadas a perros señal 5. Técnicas de adiestramiento y vinculación aplicadas a perros de aviso 6. Técnicas de adiestramiento y vinculación aplicadas a perros de servicio 7. Técnicas de adiestramiento y vinculación aplicadas a perros para personas con trastornos en el espectro autista (TEA)  MÓDULO 4: NORMATIVA DE APLICACIÓN EN ADIESTRAMIENTO CANINO 1. Normativa sobre derechos, tenencia y bienestar animal 2. Normativa de Prevención de Riesgos Laborales (PRL) 3. Normativa de Protección de Datos Personales (LPDP)   (Diferenciamos gráficamente este punto: no se puede entender que se incluye la especialidad con la formación, el alumno tiene que pagarla aparte)   ESPECIALIDAD EN ETOLOGÍA CANINA Y FELINA (OPCIONAL. CONSULTA CÓMO AÑADIRLA)  Etología clínica en el perro  Principios generales y prevención  Protocolos de diagnóstico  Protocolos de tratamiento  Casos prácticos  Etología clínica en el gato  Principios generales y prevención  Protocolos de diagnóstico  Protocolos de tratamiento    CTA – Descargar         "
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "3/7",
    "text": "Y además…    Masterclass top  A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.    El idioma que tú quieras  Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…).  LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE    Curso PRL y sostenibilidad  Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.      --------------------------------------------      Al terminar tu curso obtendrás...    Título propio de Nubika  IMG Diploma Adiestramiento Canino [subido en diplomas]    Acreditación del curso de idiomas que hayas elegido   [IMG Diploma]    Acreditación del curso de Prevención de Riesgos Laborales   [IMG Diploma]      --------------------------------------------       Profesores y colaboradores del curso    IMG  Nicolás Dzikowsky Profesor · Especialista en Adiestramiento Canino Graduado en Adiestramiento Canino y acreditado por el A.N.A.C.P . en España, Nicolás parqcipa en compeqciones de adiestramiento deporqvo como Obediencia Clase Internacional (OCI) y Obediencia Deporqva de Uqlidad (ODU). Además, dirige su propia escuela, Darwin Adiestramiento.  No tiene LK    --------------------------------------------          "
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "4/7",
    "text": "Metodología    1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales  5. Videoformaciones y tareas optativas complementarias  6. Autoevaluaciones por tema 7. Examen fin de módulo  8. Casos prácticos  9. Resolución de dudas  10. Prácticas en empresa      VÍDEO (aún no existe, pero prevemos el espacio)    --------------------------------------------       ¿Qué opinan nuestros alumnos?    TrustPilot widget con valoración.  Carrusel de 5 opiniones máx. Si no hay de la formación propia, utilizamos de una relacionada.    Susana Mor ADIESTRAMIENTO CANINO Siempre que he tenido un problema o una duda, mi tutora me lo solucionaba súper rápido. Y lo mejor es que siempre se adaptaba a mis horarios que, trabajando en un quirófano son complicados y muy exigentes.   Aarón Martínez ADIESTRAMIENTO CANINO La experiencia con Nubika está siendo genial. Las clases son muy amenas y entretenidas y el temario maravilloso, muy claro y bien explicado. Las tutoras siempre están atentas y eso se agradece a la hora de las dudas. En mi caso, me ofrecen la ayuda y la atención que necesito.  Daniel Cogolludo ADIESTRAMIENTO CANINO La formación con Nubika es muy cómoda debido a la accesibilidad de las clases a distancia. Lo que más me está gustando es la metodología, que te permite llevar el ritmo de estudio que te quieras marcas sin tener que prescindir de clases o tutorías.  Aurora Teruel ADIESTRAMIENTO CANINO Me animé a hacer esta formación con Nubika para poder trabajar en lo que me apasiona. Lo que más me está gustando es su metodología, el trato y la motivación de profesores y tutores.  Andoni Irigoyen ADIESTRAMIENTO CANINO Reconocí la importancia de contar con una base sólida de conocimientos teóricos y prácticos para llevar a cabo mi trabajo de una manera más eficiente. Por eso llegué a Nubika. "
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "5/7",
    "text": "  --------------------------------------------       Trabaja de lo que te gusta...     Con el curso de Adiestramiento Canino de Nubika te formarás para ser adiestrador o educador canino y podrás trabajar en centros de adiestramiento, centros de adopción o perreras, residencias caninas, o emprender tu propio negocio. ¿Lo mejor? En cualquier caso estarás 100% rodeado de peludos !\"#$%&    ¡Y con quien más te gusta!    En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.    Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.    LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO    --------------------------------------------       ¿Sabías que…    se contabilizan +9 millones de perros en España en la actualidad?    (maquetamos para que destaque bien la cifra, en grande)    --------------------------------------------       Algunas de las empresas que te están esperando    LOGOS:  -SitPlas -La Manada Alpha -Dog in progress -Cans i canets -Dog Educat -Kanstak -Peludos, tu perro a la guarde -Pozikan -Residencia Cangal   --------------------------------------------       Preguntas frecuentes    (mantenemos las actuales)    "
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "6/7",
    "text": "--------------------------------------------       Quizá también te interese…    (Cards de formaciones relacionadas. Másteres y Cursos juntos, diferenciados gráficamente)  Mostramos:   MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asis=da con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exó=cos HERPET Herpetología: Especialista en Anﬁbios y Rep=les AVES Ornitología: Especialista en Aves Exó=cas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asisqda con Animales MAES Máster en Animales Exóqcos y Salvajes      --------------------------------------------       Artículos relacionados    (mantenemos los actuales)     --------------------------------------------         ¿Por qué con Nubika?    +5 años de experiencia  +2.000 alumnos al año  +11.000 alumnos formados  +90% alumnos satisfechos  Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA    (maquetamos para que destaquen bien las cifras, en grande)    --------------------------------------------       "
  },
  {
    "source": "Nubika24 - FICHA Curso Adiestramiento Canino.pdf",
    "page": "7/7",
    "text": "FOOTER     --------------------------------------------      [Formulario “Más información”]  ¿Quieres saber más sobre el Curso de Adiestramiento Canino?  Cubre con tus datos el siguiente formulario y nos pondremos en contacto contigo más rápido que un galgo tras su pelota favorita.  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  [Aviso legal]  CTA - ¡Quiero información!    [Mensaje de ‘gracias’ POP-UP]  ¡Hemos recibido tu solicitud!   Muy pronto contactaremos contigo para resolver todas tus dudas. Ahora, cierra esta ventana y sigue adentrándote en el territorio Nubika \n😉   --------------------------------------------      [Formulario “Temario”]  Descarga el índice de temario de nuestro Curso de Adiestramiento Canino.  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  [Aviso legal]  CTA - Descargar   [Mensaje de ‘gracias’ POP-UP]  ¡Marchando tu plan de estudios!   En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika 😉  "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "1/8",
    "text": "Curso de Técnico en Animales Exóticos -------- (icono duración) 350 h (icono prácticas) 60-300 h (icono online) Online (icono “money”) Facilidades de pago y ayudas a la formación -------- Sobre el curso Con el curso online de Técnico en Animales Exóticos de Nubika, aprenderás sobre la anatomía y fisiología de mamíferos exóticos, aves, reptiles y anfibios. Además, te formarás en técnicas de mantenimiento en cautividad, manejo clínico y comprenderás las principales patologías y bases de la medicina preventiva para estas especies, lo que te capacitará para trabajar en clínicas veterinarias, hospitales veterinarios, urgencias, laboratorios, centros de investigación y parques zoológicos. ¡Fórmate con Nubika y hazte un experto en animales de lo más peculiar \n🐅!    Este curso es para ti si… • Tienes más de 16 años y ganas salvajes de especializarte. • Trabajas o quieres trabajar en el sector veterinario.  • Quieres desarrollar una carrera como técnico en animales exóticos. • Te apasiona el cuidado y manejo de animales poco convencionales.  • Incentivas el respeto por los animales y los recursos naturales [EMOJI PLANTA] • Te han llamado “bicho raro” alguna vez \n🤭   ---------------------------  VÍDEO PRODUCTO (de momento salimos sin él)  ------------- \nComentado [LM1]: @Francisco Añón Roque  h separado de la cifra; aplicado "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "2/8",
    "text": "Plan de estudios Temario del curso de Técnico en Animales Exóticos MÓDULO 1: MAMÍFEROS EXÓTICOS 1. Introducción 2. Conejos 3. Hurones 4. Cobayas 5. Chinchillas 6. Otros mamíferos MÓDULO 2: AVES 1. Psitácidas 2. Paseriformes 3. Rapaces MÓDULO 3: REPTILES Y ANFIBIOS 1. Quelonios 2. Lagartos 3. Ofidios 4. Anfibios  CTA – Descargar    ---------------- Y además…  Masterclass top A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.  El idioma que tú quieras Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…). LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE  Curso PRL y sostenibilidad Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.  \nComentado [LM2]: @Francisco Añón Roque faltaban negritas en módulos \nComentado [LM3]: En unos temarios ponemos punto y final en otros no: unifiquemos forma de escribir, porfa @Francisco Añón Roque según fichas base Comentado [LM4R3]: Borrados puntos finales "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "3/8",
    "text": "-------- Al terminar tu curso obtendrás... • Título propio de Nubika  en Técnico en Animales Exóticos  IMG Diploma concreto [subido en diplomas]  • Acreditación del curso de idiomas que hayas elegido  [IMG Diploma]  • Acreditación del curso de Prevención de Riesgos Laborales [IMG Diploma]  ------------------------ Profesores y colaboradores del curso  [IMG ]  Anna Teixidor Profesora · Especialista en Animales Exóticos Licenciada en Veterinaria por la Universidad Autónoma de Barcelona, cuenta también con un Postgrado en medicina de pequeños animales y un Postgrado en medicina y cirugía de animales exóticos. Es especialista certificada GPCert (ExAP) en animales exóticos, medicina interna e imagen. Anna Teixidor Cullell | LinkedIn   ----------------------  Metodología 1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Test autoevaluación al final de cada unidad  6. Examen fin de módulo  \nComentado [LM5]: @Francisco Añón Roque borrado punto final \nComentado [LM6]: @Francisco Añón Roque esta profesora estaba en home, no se hacen bios para cada vez que pasen así que he copiado y pegado lo que había; acuérdate de poner si es profe/colaboradora./coordinadora + frase que resuma su bio; ya añadido + linkedin q tb estaba  "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "4/8",
    "text": "7. Casos prácticos  8. Resolución de dudas  9. Prácticas en empresa VÍDEO (aún no existe, pero prevemos el espacio)  ----------------------  ¿Qué opinan nuestros alumnos? María López-Cepero Técnico en Animales Exóticos  Elegí Nubika por su profesionalidad y amabilidad. ¡En Nubika siempre están dispuestos a ayudarme! Leer entrevista --> https://nubika.es/noticias/maria-lopez-cepero-ojo-avizor-dos-especialidades/  Lucas Sanz Técnico en Animales Exóticos  Nubika me ha cambiado la vida: estoy formándome en algo que se sale un poco más de lo común y espero poder solicitar plaza en el Seprona. Leer entrevista --> https://nubika.es/noticias/lucas-sanz-especializado-velar-medio-natural/   María Sorrosal Auxiliar Veterinario y Cuidador de Animales de Zoológico, Especialista en Mamíferos Marinos y Técnico en Animales Exóticos Gracias a las formaciones de Nubika he podido cumplir mi objetivo de trabajar con animales. He aprendido muchísimo sobre este mundo y tengo muy claro que esto es en lo que quiero seguir formándome ya que en este sector nunca dejas de aprender Leer entrevista --> https://nubika.es/noticias/maria-sorrosal-y-su-lucha-por-el-bienestar-animal/   Alejandro López  Técnico en Animales Exóticos Las prácticas han sido mi parte favorita de la formación, pero realmente no hay nada que haya que mejorar: he estado muy satisfecho con Nubika en todo momento.  "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "5/8",
    "text": "  ------------------------------ Trabaja de lo que te gusta... Con el curso de Técnico en Animales Exóticos de Nubika, te formarás para trabajar tanto en clínicas, hospitales y servicios de urgencias veterinarias como en laboratorios, centros de investigación y otros espacios como parques y reservas zoológicas. Ya te estás visualizando rodeado de animales todo el día, ¿verdad? \n😊  ¡Y con quien más te gusta!  En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.   Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.  LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO  ------------------------------ ¿Sabías que... el empleo en el sector animal aumenta anualmente en España un 15%?  (maquetamos para que destaque bien la cifra, en grande) ------------------------ Algunas de las empresas que te están esperando Logo OLESA VETERINARIA Logo Hospital Veterianrio Alhaurín el Grande Logo Jamila Exotic, S.L. \nComentado [LM7]: @Francisco Añón Roque añadidas negritas siguiendo ficha-base "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "6/8",
    "text": "Logo VETCON EXÓTICOS S.L.P Logo Monanimal, S.A. Logo Exopet, S.C. Logo CENTRO VETERINARIO MANFREDI Logo Centro Veterinario Andújar Logo SELVÄTICA-CLÍNICA VETERINARIA DE ANIMALES EXÓTICOS Logo Clínica Veterinaria Capdevila SLP   ------------------------------- Preguntas frecuentes (Mantenemos las actuales) ----------------------------- Quizá también te interese… (Cards de formaciones relacionadas) Mostramos:   MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asistida con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exóticos HERPET Herpetología: Especialista en Anfibios y Reptiles AVES Ornitología: Especialista en Aves Exóticas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asistida con Animales MAES Máster en Animales Exóticos y Salvajes "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "7/8",
    "text": "    --------------- Artículos relacionados  (mantenemos los actuales)   --------------------------------------------      ¿Por qué con Nubika? +5 años de experiencia +2.000 alumnos al año +11.000 alumnos formados +90% alumnos satisfechos Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA  (maquetamos para que destaquen bien las cifras, en grande)  --------------------------------------------     FOOTER   --------------------------------------------    [Formulario “Más información”] ¿Quieres saber más sobre el Curso de Técnico en Animales Exóticos? Pues rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que un guepardo en la sabana \n🐅 - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - ¡Quiero información!  \nComentado [LM8]: @Francisco Añón Roque corregido dato a 11.000 y no 111.000 "
  },
  {
    "source": "Nubika24 - FICHA Curso Animales Exoticos.pdf",
    "page": "8/8",
    "text": "---------- [Mensaje de ‘gracias’ POP-UP] ¡Hemos recibido tu solicitud!  Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉  --------------------------------------------    [Formulario “Temario”] Descarga el índice de temario de nuestro Curso de Técnico en Animales Exóticos - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - Descargar  [Mensaje de ‘gracias’ POP-UP] ¡Marchando tu plan de estudios!  En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika \n😉  "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "1/7",
    "text": "Curso de Auxiliar de Fisioterapia y Rehabilitación Animal: Canina, Felina y Equina -----------------------------------------------------   - (icono duración) 350 h   - (icono prácticas) 100 h   - (icono online) Online  - (icono “money”) Facilidades de pago y ayudas a la formación      -------------------------------------------         Sobre el curso      Con nuestro curso online de Auxiliar de Fisioterapia y Rehabilitación Animal trabajarás con el mejor objetivo que un Animal Lover como tú puede tener: mejorar la calidad de vida de perros, gatos y caballos \n🐴 Aprenderás a reconocer las principales lesiones crónicas y neurológicas y a tratarlas a través de las técnicas y tratamientos que emplean los profesionales. ¡Conviértete en auxiliar de fisioterapia y rehabilitación animal con Nubika!    -----------------------------------------     (Destacado)   Este curso es para ti si…   Eres un auténtico Animal Lover (¡y tienes más de 16 años!). Buscas un trabajo de lo más gratificante (emoji corazón) La empatía, la compasión y la paciencia son tres de tus mejores cualidades. Te interesa un sector con un 90% de empleabilidad \n😉    VÍDEO PRODUCTO   (de momento salimos sin él)      --------------------------------------------       Completa tu formación con...  Si te apasiona el comportamiento animal y quieres profundizar más sobre la materia, puedes completar esta formación con la Especialidad en Etología Canina y Felina. Encontrarás el desglose del temario en el úl`mo punto de nuestro plan de estudios.    --------------------------------------------          Plan de estudios   Temario del curso de Auxiliar de Fisioterapia y Rehabilitación Animal    MÓDULO 0: INTRODUCCIÓN A LA ANATOMÍA  1. Introducción al esqueleto óseo 2. Musculatura del miembro torácico 3. Musculatura del miembro pelviano 4. Musculatura dorsal y ventral  MÓDULO 1: MANUAL DE FISIOTERAPIA EN PEQUEÑOS ANIMALES - PARTE I 1. Fisioterapia y rehabilitación veterinaria "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "2/7",
    "text": "2. Anatomía del sistema musculoesquelético 3. El sistema musculoesquelético: Estructura y función 4: Fisiología de la inflamación, reparación y regeneración de tejidos 5. Neurología 6. Valoración funcional 7. Importancia del diagnóstico zookinésico 8. Generalidades del enfoque terapéutico 9. Agentes físicos utilizados en rehabilitación  MÓDULO 2: MANUAL DE FISIOTERAPIA EN PEQUEÑOS ANIMALES - PARTE II 10. Las terapias manuales 11. Ejercicios terapéuticos 12. Hidro cinesiterapia 13. Terapias holísticas 14. Técnicas de nueva utilización 15. Protocolos terapéuticos de las patologías ortopédicas y neurológicas 16. Otros aspectos de la fisioterapia veterinaria  MÓDULO 3: LESIONES DEL CABALLO, TRATAMIENTO Y REHABILITACIÓN – PARTE III 1. Descripción del sistema musculoesquelético 2. Lesiones: Causas consecuencias y curación 3. Evaluación de problemas 4. Localizaciones más frecuentes de las lesiones del caballo 5. Terapia 6. Rehabilitación 7. El dorso del caballo y la espalda humana 8. Lesiones más frecuentes en el jinete   (Diferenciamos gráficamente este punto: no se puede entender que se incluye la especialidad con la formación, el alumno tiene que pagarla aparte)     ESPECIALIDAD EN ETOLOGÍA CANINA Y FELINA (OPCIONAL. CONSULTA CÓMO AÑADIRLA)   Etología clínica en el perro   Principios generales y prevención   Protocolos de diagnóstico   Protocolos de tratamiento   Casos prácticos   Etología clínica en el gato   Principios generales y prevención   Protocolos de diagnóstico   Protocolos de tratamiento      CTA – Descargar       --------------------------------------------      Y además…      Masterclass top   A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.      "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "3/7",
    "text": "El idioma que tú quieras   Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…).   LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE      Curso PRL y sostenibilidad   Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.         --------------------------------------------        Al terminar tu curso obtendrás...      Título propio de Nubika   IMG Diploma Auxiliar de Fisioterapia y Rehabilitación Animal: Canina, Felina y Equina [subido en diplomas]      Acreditación del curso de idiomas que hayas elegido    [IMG Diploma]      Acreditación del curso de Prevención de Riesgos Laborales    [IMG Diploma]         --------------------------------------------         Profesores y colaboradores del curso      IMG   Juan Francisco Benítez Profesor · Veterinario, Docente e Investigador  Licenciado en veterinaria, tiene amplia experiencia como docente e investigador. Ha dado clase en el Institut d'Estudis Aplicats y ha colaborado como veterinario con el Hospital Veterinari Montjuic y el Hospital Veterinari Desvern, entre otros.  https://www.linkedin.com/in/jbbuendia/?originalSubdomain=es      --------------------------------------------            Metodología      1. Temario propio   2. Profesorado experto y en activo   3. Tutorización individual   4. Clases telepresenciales   5. Videoformaciones y tareas optativas complementarias   6. Autoevaluaciones por tema  7. Examen fin de módulo   8. Casos prácticos   "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "4/7",
    "text": "9. Resolución de dudas   10. Prácticas en empresa        VÍDEO (aún no existe, pero prevemos el espacio)      --------------------------------------------         ¿Qué opinan nuestros alumnos?      TrustPilot widget con valoración.   Carrusel de 5 opiniones máx. Si no hay de la formación propia, utilizamos de una relacionada.       Laura Hernández AUXILIAR DE FISIOTERAPIA Y REHABILITACIÓN ANIMAL La parte teórica de mi formación con Nubika está siendo bastante buena: me facilitan todo tipo de material yy las clases son amenas y se explican muy bien.   Iolanda González AUXILIAR DE FISIOTERAPIA Y REHABILITACIÓN ANIMAL En mi primera formación con Nubika las prácticas fueron increíbles. He vuelto a preparar otra formación porque estoy muy contenta con el trato.   Elsa Cabrera AUXILIAR DE FISIOTERAPIA Y REHABILITACIÓN ANIMAL Nubika me encajaba en todo: forma de trabajo, metodología, con un programa súper completo, las compañeras me informaron muy bien sobre cómo se organizaba el trabajo. El profesor tardaba nada y menos en contestarme. Mi sensación era que estaba para mí siempre que lo necesitaba.   --------------------------------------------         Trabaja de lo que te gusta...       Con el curso de Auxiliar de Fisioterapia y Rehabilitación Animal de Nubika te formarás para atender a perros, gatos y caballos principalmente en hospitales o clínicas veterinarias, preparándolos para momentos complejos como el pre o post operatorio, las urgencias, o el tratamiento de lesiones crónicas. ¡Te lo agradecerán tanto! [emoji corazón verde]    ¡Y con quien más te gusta!      En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.      Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.      LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO      --------------------------------------------      "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "5/7",
    "text": "   ¿Sabías que…      actualmente se contabilizan +9 M de perros, +6 M de gatos y +700 K caballos en España?      (maquetamos para que destaque bien la cifra, en grande)   --------------------------------------------         Algunas de las empresas que te están esperando      LOGOS:   Clínicas Medivet Iberia Clínica veterinaria multifauna Corax Fauna Hospital Veterinario Anicura Asturpet    --------------------------------------------         Preguntas frecuentes      (mantenemos las actuales)      --------------------------------------------         Quizá también te interese…      (Cards de formaciones relacionadas. Másteres y Cursos juntos, diferenciados gráficamente)   Mostramos:      MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asis=da con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exó=cos HERPET Herpetología: Especialista en Anﬁbios y Rep=les AVES Ornitología: Especialista en Aves Exó=cas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asis`da con Animales MAES Máster en Animales Exó`cos y Salvajes    "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "6/7",
    "text": "   --------------------------------------------         Artículos relacionados      (mantenemos los actuales)       --------------------------------------------           ¿Por qué con Nubika?      +5 años de experiencia   +2.000 alumnos al año   +11.000 alumnos formados   +90% alumnos satisfechos   Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA      (maquetamos para que destaquen bien las cifras, en grande)      --------------------------------------------         FOOTER       --------------------------------------------        [Formulario “Más información”]   ¿Quieres saber más sobre el Curso de Auxiliar de Fisioterapia y Rehabilitación Animal?   Cubre con tus datos el siguiente formulario y nos pondremos en contacto contigo más rápido que un guepardo en la sabana.   • Nombre*   • Selector de país + TLF*   • Email*   • CP*   [Aviso legal]   CTA - ¡Quiero información!      [Mensaje de ‘gracias’ POP-UP]   ¡Hemos recibido tu solicitud!    Muy pronto contactaremos contigo para resolver todas tus dudas. Ahora, cierra esta ventana y sigue adentrándote en el territorio Nubika \n😉    --------------------------------------------        [Formulario “Temario”]   Descarga el índice de temario de nuestro Curso de Auxiliar de Fisioterapia y Rehabilitación Animal.   • Nombre*   • Selector de país + TLF*   • Email*   • CP*   "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar de Fisioterapia y Rehabilitacion Animal.pdf",
    "page": "7/7",
    "text": "[Aviso legal]   CTA - Descargar     [Mensaje de ‘gracias’ POP-UP]   ¡Marchando tu plan de estudios!    En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika 😉   "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "1/7",
    "text": "Curso de Auxiliar Veterinario y Cuidador de Animales de Zoológico -----------------------------------------------------  - (icono duración) 350 h  - (icono prácticas) 60-300 h  - (icono online) Online  - (icono) Certificado de Profesionalidad AGAN0312  - (icono “money”) Facilidades de pago y ayudas a la formación    -------------------------------------------       Sobre el curso    Con el curso online de Auxiliar Veterinario y Cuidador de Animales de Zoológico de Nubika aprenderás todo sobre el cuidado y mantenimiento de animales en parques zoológicos y/o reservas naturales. Higiene, alimentación, conducta, reproducción… Adquirirás conocimientos sobre auxilios, planes vacunales y antiparasitarios, sabrás elaborar y aplicar programas de enriquecimiento ambiental, conocerás las técnicas de manejo, captura e inmovilización y mucho más. ¡Y es que serás todo un experto en las decenas de especies con las que convivirás a diario! EMOJI CORAZÓN VERDE   (Diferenciado gráficamente)  ¡Consigue tu Certificado de Profesionalidad!  El contenido de nuestro temario está totalmente adaptado para que puedas obtener la certificación profesional correspondiente a Cuidados de Animales Salvajes, de Zoológicos y Acuarios (AGAN0312). Este te capacitará para controlar instalaciones para animales salvajes, aplicando protocolos establecidos y un plan de prevención de riesgos, además de asistir al responsable del ejercicio clínico.   (Destacado)  Este curso es para ti si…  • Eres un auténtico Animal Lover (¡y tienes más de 16 años!).  • Te gustaría trabajar en proyectos de conservación, reservas naturales, aulas de interpretación de la naturaleza, centros de recuperación... • Quieres desarrollarte como auxiliar veterinario en parques y zoológicos. • Quieres presumir de doble titulación: ATV de animales de zoológicos + curso de cuidador de animales de zoo (EMOJI OJOS CORAZONES)   VÍDEO PRODUCTO  (de momento salimos sin él)    --------------------------------------------       Plan de estudios  Temario del curso de Auxiliar Veterinario y Cuidador de Animales de Zoológico   MÓDULO 1: AUXILIAR DE VETERINARIA EN NÚCLEOS ZOOLÓGICOS (I) 1. Historia de los núcleos zoológicos 2. La legislación en los núcleos zoológicos 3. El trabajo en un núcleo zoológico, la empresa, los colaboradores y sus visitantes 4. Comportamiento animal 5. Principios de nutrición y alimentación \nComentado [LM1]: @Sandra Núñez Rodriguez  he modiﬁcado levemente esto para poner lo de doble título "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "2/7",
    "text": "6. Mantenimiento y alimentación de animales de zoológico 7. Asistencia al veterinario de zoológico 8. Asistencia al veterinario en la inmovilización de animales 9. Asistencia clínica en la atención de animales sanos y enfermos  MÓDULO 2: AUXILIAR DE VETERINARIA EN NÚCLEOS ZOOLÓGICOS (II) 1. Patologías neuronales 2. Patologías del sistema cardiovascular 3. Patologías del aparato respiratorio 4. Patologías del aparato digestivo 5. Patologías del sistema urinario 6. Patologías del aparato reproductor 7. Patologías dermatológicas 8. Oncología 9. Oftalmología 10. Otología 11. Traumatología y ortopedia 12. Cuidado de animales exóticos 13. La eutanasia 14: Elaboración de diagnósticos  MÓDULO 3: MANTENIMIENTO DE INSTALACIONES Y RECINTOS PARA ANIMALES SALVAJES 1. Mantenimiento de instalaciones destinadas a animales salvajes 2. Limpieza e higiene de recintos para animales salvajes y control de calidad de condiciones higiénico-sanitarias 3. Procedimientos de actuación ante plagas en instalaciones y recintos de animales salvajes  MÓDULO 4: MANIPULACIÓN, PREPARACIÓN Y DISTRIBUCIÓN DE ALIMENTOS 1. Tipos de alimentos frescos, manipulación y métodos de conservación 2. Tipos de alimentación y formulación de dietas 3. Preparación y distribución de dietas 4. Protocolos en la alimentación, limpieza e higiene y legislación 5. Eutanasia y su aplicación en animales para consumo interno 6. Incidencias en la alimentación  MÓDULO 5: ENRIQUECIMIENTO AMBIENTAL EN ANIMALES SALVAJES 1. Elaboración de programas de enriquecimiento ambiental en alojamientos de animales salvajes 2. Aplicación de programas de enriquecimiento ambiental en alojamientos de animales salvajes 3. Riesgos, registro y evaluación de los programas de enriquecimiento ambiental  MÓDULO 6: ENTRENAMIENTO DE ANIMALES SALVAJES 1. Bases del aprendizaje y el entrenamiento en animales salvajes 2. Creación y seguimiento de programas de entrenamiento 3. El entrenamiento aplicado y ejemplos  MÓDULO 7: INMOVILIZACIÓN Y MANIPULACIÓN DE ANIMALES SALVAJES 1. Técnicas de captura e inmovilización manual de animales salvajes 2.  Seguridad en el manejo de animales salvajes 3. Aplicación de técnicas de inmovilización química  "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "3/7",
    "text": "MÓDULO 8: PREVENCIÓN DE RIESGOS LABORALES ASOCIADOS AL MANEJO DE ANIMALES Y PRODUCTOS TÓXICOS Y PELIGROSOS 1. Prevención de riesgos asociados a la manipulación de animales 2. Prevención de riesgos asociados al uso de productos, instrumentos y equipos 3. Primeros auxilios en situaciones de emergencia     CTA – Descargar     Y además…    Masterclass top  A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.    El idioma que tú quieras  Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…).  LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE    Curso PRL y sostenibilidad  Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.     --------------------------------------------      Al terminar tu curso obtendrás...    Título propio de Nubika  IMG Diploma Curso Auxiliar Veterinario y Cuidador de Animales de Zoológico [subido en diplomas]    Acreditación del curso de idiomas que hayas elegido   [IMG Diploma]    Acreditación del curso de Prevención de Riesgos Laborales   [IMG Diploma]    --------------------------------------------       Profesores y colaboradores del curso    IMG  Juan Francisco Benítez Profesor · Veterinario y Docente  Licenciado en Veterinaria, tiene amplia experiencia como docente e investigador. Ha dado clase en el Institut d'Estudis Aplicats y ha colaborado como veterinario con el Hospital Veterinari Montjuic y el Hospital Veterinari Desvern, entre otros.  https://www.linkedin.com/in/jbbuendia/?originalSubdomain=es    "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "4/7",
    "text": "IMG  Miguel Ángel Martín Profesor · Veterinario y Docente Veterinario de vocación, apasionando de la naturaleza y la vida salvaje, ha dedicado toda su carrera profesional a la salud animal. Es licenciado en veterinaria por la UCM y compagina su profesión con la docencia desde hace más de cinco años.   https://www.linkedin.com/in/miguel-martin-olivares-615481184/     --------------------------------------------       Metodología    1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Videoformaciones complementarias  6. Test autoevaluación al final de cada unidad  7. Examen fin de módulo  8. Casos prácticos  9. Resolución de dudas  10. Prácticas en empresa    VÍDEO (aún no existe, pero prevemos el espacio)    --------------------------------------------       ¿Qué opinan nuestros alumnos?    TrustPilot widget con valoración.  Carrusel de 5 opiniones máx. Si no hay de la formación propia, utilizamos de una relacionada.    Nathalia Marín  AUXILIAR VETERINARIO Y CUIDADOR DE ANIMALES DE ZOOLÓGICO Mi experiencia está siendo inmejorable. Me siento muy bien atendida por las tutoras. Los profesores hacen las clases muy llevaderas e interesantes. Me gusta la libertad de tener mis propios horarios tanto para avanzar en el temario como para realizar exámenes. Esto mismo me ha llevado a hacer más formaciones con Nubika.   María Sorrosal AUXILIAR VETERINARIO Y CUIDADOR DE ANIMALES DE ZOOLÓGICO Gracias a las formaciones de Nubika he podido cumplir mi objetivo de trabajar con animales. He aprendido muchísimo sobre este mundo y tengo muy claro que esto es en lo que quiero seguir formándome ya que en este sector nunca dejas de aprender.  Cristian Molina  AUXILIAR VETERINARIO Y CUIDADOR DE ANIMALES DE ZOOLÓGICO Las prácticas de la formación con Nubika fueron mucho más divertidas y maravillosas de lo que me esperaba.    Merichel Herreros AUXILIAR VETERINARIO Y CUIDADOR DE ANIMALES DE ZOOLÓGICO "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "5/7",
    "text": "Mi experiencia tanto teórica como práctica, es fantástica. Si tuviera que valorar del 1al 10... ¡Mi puntuación sería un 20!  Luis Ramiro Calderón AUXILIAR VETERINARIO Y CUIDADOR DE ANIMALES DE ZOOLÓGICO Desde niño siempre soñé con ser un gran veterinario: me apasiona la vida salvaje y Nubika me dio la gran posibilidad de cumplir ese gran sueño. Estoy muy feliz con el programa.  --------------------------------------------       Trabaja de lo que te gusta...     El curso de Cuidador de Animales de Zoológico de Nubika te capacita para trabajar tanto en parques zoológicos y reservas naturales, aulas de interpretación de la naturaleza, centros de recuperación, centros de investigación o en proyectos de conservación. ¡La wild life te está esperando!   ¡Y con quien más te gusta!    En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.    Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.    LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO    --------------------------------------------       ¿Sabías que…    existen +60 parques zoológicos en España y estos albergan hasta 300 especies distintas?   (maquetamos para que destaque bien la cifra, en grande)    --------------------------------------------       Algunas de las empresas que te están esperando    LOGOS:  -Parque Faunístico de los Pirineos -Faunia -Zoo de Castellar -Safari Aitana -Centre d’apropament a la natura -Oasis Wild Life -Selwo Aventura -Fundación Zoo Koki   "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "6/7",
    "text": "--------------------------------------------       Preguntas frecuentes    (mantenemos las actuales)    --------------------------------------------       Quizá también te interese…    (Cards de formaciones relacionadas. Másteres y Cursos juntos, diferenciados gráficamente)  Mostramos:    MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asis>da con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exó>cos HERPET Herpetología: Especialista en Anﬁbios y Rep>les AVES Ornitología: Especialista en Aves Exó>cas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asis}da con Animales MAES Máster en Animales Exó}cos y Salvajes         --------------------------------------------       Artículos relacionados    (mantenemos los actuales)     --------------------------------------------         ¿Por qué con Nubika?    +5 años de experiencia  "
  },
  {
    "source": "Nubika24 - FICHA Curso Auxiliar Veterinario y Cuidador de Animales de Zoologico.pdf",
    "page": "7/7",
    "text": "+2.000 alumnos al año  +11.000 alumnos formados  +90% alumnos satisfechos  Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA    (maquetamos para que destaquen bien las cifras, en grande)    --------------------------------------------       FOOTER     --------------------------------------------      [Formulario “Más información”]  ¿Quieres saber más sobre el Curso de Auxiliar Veterinario y Cuidador de Animales de Zoológico?  Pues rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que un guepardo en la sabana.  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  [Aviso legal]  CTA - ¡Quiero información!    [Mensaje de ‘gracias’ POP-UP]  ¡Hemos recibido tu solicitud!   Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉    --------------------------------------------      [Formulario “Temario”]  Descarga el índice de temario de nuestro Curso de Auxiliar Veterinario y Cuidador de Animales de Zoológico.  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  [Aviso legal]  CTA - Descargar    [Mensaje de ‘gracias’ POP-UP]  ¡Marchando tu plan de estudios!   En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika 😉     "
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "1/6",
    "text": "Curso de Especialista en Grandes Mamíferos Terrestres -----------------------------------------------------  - (icono duración) 350 h  - (icono prácticas) 60-300 h  - (icono online) Online  - (icono “money”) Facilidades de pago y ayudas a la formación    -------------------------------------------       Sobre el curso    Fórmate con nuestro curso online de Especialista en Grandes Mamíferos Terrestres y aprende todo sobre la taxonomía, el comportamiento y el hábitat de increíbles especies [EMOJI MAMÍFEROS GRANDES]. También sabrás detectar las enfermedades más comunes y proporcionarles el cuidado necesario. ¿Buscabas una profesión apasionante y con un gran impacto ambiental? Es esta.     (Destacado)  Este curso es para ti si…  • Eres un auténtico Animal Lover (¡y tienes más de 16 años!).  • Te van los GRANDES retos \n😉 • La idea de viajar y descubrir mundo con tu trabajo te apasiona. • Quieres contribuir a la conservación y cuidado de especies en peligro de extinción. • Ves tu día a día en reservas naturales, núcleos zoológicos centros de inves`gación...   VÍDEO PRODUCTO  (de momento salimos sin él)    --------------------------------------------        Plan de estudios  Temario del curso de Especialista en Grandes Mamíferos Terrestres   MÓDULO 1: CARNÍVOROS 1. Leones 2. Hienas 3. Leopardos  MÓDULO 2: HERBÍVOROS 1. Elefantes 2. Rinocerontes 3. Hipopótamos 4. Jirafas 5. Cebras  MÓDULO 3: PRIMATES 1. Gorilas 2. Chimpancés  CTA – Descargar    "
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "2/6",
    "text": "  Y además…    Masterclass top  A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.    El idioma que tú quieras  Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…).  LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE    Curso PRL y sostenibilidad  Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.       --------------------------------------------      Al terminar tu curso obtendrás...    Título propio de Nubika  IMG Diploma Curso de Especialista en Grandes Mamíferos Terrestres [subido en diplomas]    Acreditación del curso de idiomas que hayas elegido   [IMG Diploma]    Acreditación del curso de Prevención de Riesgos Laborales   [IMG Diploma]      --------------------------------------------       Profesores y colaboradores del curso      --------------------------------------------       Metodología    1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Videoformaciones complementarias  6. Test autoevaluación al final de cada unidad  7. Examen fin de módulo  8. Casos prácticos  9. Resolución de dudas  \nComentado [SR1]: Se cayó la profe y están buscando sustituto "
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "3/6",
    "text": "10. Prácticas en empresa    VÍDEO (aún no existe, pero prevemos el espacio)    --------------------------------------------       ¿Qué opinan nuestros alumnos?    TrustPilot widget con valoración.  Carrusel de 5 opiniones máx. Si no hay de la formación propia, utilizamos de una relacionada.   Merichel Herreros ESPECIALISTA EN GRANDES MAMÍFEROS TERRESTRES No hay palabras para describir mis emociones, formarme en Nubika es totalmente gra`ﬁcante para mí y sí es lo que esperaba.  Laura Trejo ESPECIALISTA EN GRANDES MAMÍFEROS TERRESTRES Me encanta la vida animal y vi que con Nubika podría formarme en lo que me gustaría hacer en un futuro. La verdad: está siendo una experiencia única y estoy disfrutando mucho. Estoy muy contenta con todo en general y lo que más me llama son los temarios porque aprendes mucho.  Leticia de Alba  ESPECIALISTA EN GRANDES MAMÍFEROS TERRESTRES Me decidí por Nubika por mi amor hacia los animales y por la facilidad de poder estudiar mientras trabajo. Mi objetivo es poder trabajar en hospitales veterinarios o en el bioparc o el oceanografic, aunque no descarto hacer peluquería también. Mi experiencia está siendo muy satisfactoria y me está aportando más de los que esperaba.  Victoria Calvalho ESPECIALISTA EN GRANDES MAMÍFEROS TERRESTRES La metodología y las tutorías son las caracterís`cas que más me gustan de Nubika. Me matriculé porque me encantan los animales y creo que no hay nada mejor que trabajar en lo que de verdad te gusta.  --------------------------------------------       Trabaja de lo que te gusta...     Reservas naturales, núcleos zoológicos, centros de recuperación o tutela de fauna, programas educativos o proyectos de investigación y conservación… Si te ves trabajando en cualquiera de estos espacios y rodeado de los mamíferos más majestuosos, el curso de Especialista en Grandes Mamíferos Terrestres de Nubika es para ti \n😉   ¡Y con quien más te gusta!    En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.    "
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "4/6",
    "text": "Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.    LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO    --------------------------------------------       ¿Sabías que…    el salario medio de un especialista en grandes mamíferos ronda los 1.400 euros?   (maquetamos para que destaque bien la cifra, en grande)    --------------------------------------------       Algunas de las empresas que te están esperando    LOGOS:  -Molló Parc -Faunia -Mundo Park -Safari Madrid -Fundación Zoo San`llana -Sendaviva. Parque de la naturaleza de Navarra S.A. -Fundación Zoo Koki -La Reserva natural El Cas`llo de las Guardas -Rainfer -Fundación Natura Parc -SAFARI AITANA -Safari-Zoo Services S.L  --------------------------------------------       Preguntas frecuentes    (mantenemos las actuales)    --------------------------------------------       Quizá también te interese…    (Cards de formaciones relacionadas. Másteres y Cursos juntos, diferenciados gráficamente)  Mostramos:    MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asis=da con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   "
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "5/6",
    "text": "AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exó=cos HERPET Herpetología: Especialista en Anﬁbios y Rep=les AVES Ornitología: Especialista en Aves Exó=cas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asis`da con Animales MAES Máster en Animales Exó`cos y Salvajes    --------------------------------------------       Artículos relacionados    (mantenemos los actuales)     --------------------------------------------         ¿Por qué con Nubika?    +5 años de experiencia  +2.000 alumnos al año  +11.000 alumnos formados  +90% alumnos satisfechos  Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA    (maquetamos para que destaquen bien las cifras, en grande)    --------------------------------------------       FOOTER     --------------------------------------------      [Formulario “Más información”]  ¿Quieres saber más sobre el Curso de Especialista en Grandes Mamíferos Terrestres?  Pues rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que un guepardo en la sabana.  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  [Aviso legal]  CTA - ¡Quiero información!    [Mensaje de ‘gracias’ POP-UP]  ¡Hemos recibido tu solicitud!   "
  },
  {
    "source": "Nubika24 - FICHA Curso Grandes Mamiferos Terrestres.pdf",
    "page": "6/6",
    "text": "Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉    --------------------------------------------      [Formulario “Temario”]  Descarga el índice de temario de nuestro Curso de Especialista en Grandes Mamíferos Terrestres.  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  [Aviso legal]  CTA - Descargar    [Mensaje de ‘gracias’ POP-UP]  ¡Marchando tu plan de estudios!   En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika 😉    "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "1/8",
    "text": "Curso de Herpetología: Especialista en Anfibios y Reptiles -------- (icono duración) 350 h (icono prácticas) 60-300 h (icono online) Online (icono certificado) Certificado Profesionalidad AGAN0312 (icono “money”) Facilidades de pago y ayudas a la formación -------- Sobre el curso Con el curso online de Herpetología de Nubika, aprenderás todo sobre la anatomía, fisiología, manejo clínico, reproducción y conservación de anfibios y reptiles. Esta formación te preparará para trabajar en zoológicos, centros de recuperación de fauna, reservas naturales y tiendas especializadas. ¡Fórmate con Nubika y cambia el rumbo de tu carrera como un camaleón cambia de color \n🦎!  ¡Consigue tu Certificado de Profesionalidad! El contenido de nuestro temario está totalmente adaptado para que puedas obtener la cualificación profesional correspondiente a Cuidado de animales salvajes, de zoológicos y acuarios (AGAN0312).   Este curso es para ti si… • Tienes más de 16 años y te apasionan los anfibios y reptiles. • Trabajas o quieres trabajar en el sector veterinario. • Quieres desarrollar una carrera como especialista en herpetología. • Incentivas el respeto por los animales y los recursos naturales. • Te gusta afrontar las cosas con sangre fría\n🤭   --------------------------- "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "2/8",
    "text": " VÍDEO PRODUCTO (de momento salimos sin él)  ------------- Plan de estudios Temario del curso de Herpetología: Especialista en Anfibios y Reptiles MÓDULO 1: ANFIBIOS 1. Anatomía y fisiología 2. Ápodos 3. Urodelos 4. Anuros  MÓDULO 2: REPTILES 1. Anatomía y fisiología 2. Quelonios 3. Saurios, tuátaras y anfisbenios 4. Ofidios 5. Venenos 6. Crocodilios  MÓDULO 3: CLÍNICA, MANTENIMIENTO Y BIENESTAR EN ANFIBIOS Y REPTILES 1. Clínica en anfibios y reptiles 2. Mantenimiento en cautividad de anfibios y reptiles 3. Bienestar animal y conservación in situ y ex situ   CTA – Descargar    ---------------- Y además…  Masterclass top A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.  "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "3/8",
    "text": "El idioma que tú quieras Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…). LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE  Curso PRL y sostenibilidad Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.  -------- Al terminar tu curso obtendrás... • Título propio de Nubika  en Herpetología: Experto en Anfibios y Reptiles IMG Diploma concreto [subido en diplomas]  • Acreditación del curso de idiomas que hayas elegido  [IMG Diploma]  • Acreditación del curso de Prevención de Riesgos Laborales [IMG Diploma]  ------------------------ Profesores y colaboradores del curso [IMG ]  Nicolás Eliecer Salinas Profesor · Especialista en Herpetología Licenciado en Biología, ha completado su formación con distintos cursos de especialización, entre ellos el de especialista en Herpetología. Actualmente es uno de los responsables del parque Faunia y ejerce como especialista en manejo, mantenimiento y cría en cautividad de reptiles y anfibios. Además, lo compagina con su faceta de docente en la Universidad Complutense de Madrid y en la Escuela Militar de Sanidad.   ----------------------  "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "4/8",
    "text": "Metodología 1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Test autoevaluación al final de cada unidad  6. Examen fin de módulo  7. Casos prácticos  8. Resolución de dudas  9. Prácticas en empresa VÍDEO (aún no existe, pero prevemos el espacio)  ----------------------  ¿Qué opinan nuestros alumnos? Hugo Pérez Herpetología: Especialista en Anfibios y Reptiles Me animé a hacer esta formación porque me gustaba lo que ofrecía y me encantan los animales. Mi experiencia está siendo postiva. La metodología y la información están bien detalladas y explicadas.  ------------------------------ Trabaja de lo que te gusta... Con el curso de Herpetología: Especialista en Anfibios y Reptiles de Nubika, te formarás para trabajar en clínicas, hospitales y servicios de urgencias veterinarias, laboratorios, centros de investigación, y otros espacios como parques y reservas zoológicas. ¡Cambia de aires (o de piel) \n😉 y trabaja cada día con tus animales favoritos!   "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "5/8",
    "text": " ¡Y con quien más te gusta!  En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.   Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.  LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO  ------------------------------ ¿Sabías que... los expertos en Herpetología tienen un índice de empleabilidad del 90%?  (maquetamos para que destaque bien la cifra, en grande) ------------------------ Algunas de las empresas que te están esperando Logo Museo el Campo Majorero Logo Cocodriles Park Aljaima S.L.U Logo Fundación Zoo Santillana Logo LA GRANJA - CENTRE D'APROPAMENT A LA NATURA Logo PARQUE ZOOLOGICO LA ERA DE LAS AVES Logo Fundación Natura Parc Logo Faunia Logo Mundo Park Logo Zoológico El Bosque Logo Safari madrid "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "6/8",
    "text": "Logo ASPRO OCIO, S.A. (MARINELAND MALLORCA)  ------------------------------- Preguntas frecuentes (Mantenemos las actuales) ----------------------------- Quizá también te interese… (Cards de formaciones relacionadas) Mostramos:   MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asistida con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exóticos HERPET Herpetología: Especialista en Anfibios y Reptiles AVES Ornitología: Especialista en Aves Exóticas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asistida con Animales MAES Máster en Animales Exóticos y Salvajes  --------------- Artículos relacionados  (mantenemos los actuales)   --------------------------------------------      "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "7/8",
    "text": "¿Por qué con Nubika? +5 años de experiencia +2.000 alumnos al año +11.000 alumnos formados +90% alumnos satisfechos Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA  (maquetamos para que destaquen bien las cifras, en grande)  --------------------------------------------     FOOTER   --------------------------------------------    [Formulario “Más información”] ¿Quieres saber más sobre el Curso de Herpetología? Pues rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que un gato persiguiendo un láser \n🐈 - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - ¡Quiero información!  ---------- [Mensaje de ‘gracias’ POP-UP] ¡Hemos recibido tu solicitud!  Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉  --------------------------------------------    [Formulario “Temario”] Descarga el índice de temario de nuestro Curso de Herpetología: Especialista en Anfibios y Reptiles   \nComentado [LM1]: @Francisco Añón Roque no tiene sentido "
  },
  {
    "source": "Nubika24 - FICHA Curso Herpetologia.pdf",
    "page": "8/8",
    "text": "- Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - Descargar  [Mensaje de ‘gracias’ POP-UP] ¡Marchando tu plan de estudios!  En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika 😉  "
  },
  {
    "source": "Nubika24 - FICHA Curso Mamiferos Marinos.pdf",
    "page": "1/6",
    "text": "Curso de Especialista en Mamíferos Marinos -----------------------------------------------------  - (icono duración) 350 h  - (icono prácticas) 60-300 h  - (icono online) Online  - (icono “money”) Facilidades de pago y ayudas a la formación    -------------------------------------------       Sobre el curso    Con el curso online de Especialista en Mamíferos Marinos de Nubika adquirirás conocimientos y habilidades para el dominio de la anatomía y características biológicas y fisiológicas de cetáceos y mamíferos marinos. Aprenderás sobre medicina aplicada a estas especies y también sobre su entorno. ¿Listo para sumergirte? [EMOJI GOTAS DE AGUA]    (Destacado)  Este curso es para ti si…  • Eres un auténtico Animal Lover (¡y tienes más de 16 años!).  • El fondo marino es tu hábitat natural.  • Te gusta la idea de trabajar con animales acuáticos.  • Quieres aprender sobre etología, comportamiento animal y tipos de entrenamientos. • Quieres comprender todo lo relacionado con la comunicación en cetáceos y biosonar. • ‘Liberad a Willy’ o ‘Flipper’ están en tu top 10 de películas (emoji lengua).    VÍDEO PRODUCTO  (de momento salimos sin él)    --------------------------------------------        Plan de estudios  Temario del curso de Especialista en Mamíferos Marinos   MÓDULO 1: DESCUBRIENDO A LOS MAMÍFEROS MARINOS 1. Introducción al mundo de los mamíferos marinos 2. Diversidad de especies de mamíferos marinos 3. Anatomía y fisiología adaptada a mamíferos marinos 4. Evolución y mitología de mamíferos marinos 5. Etología y comportamiento animal 6. Biosonar y comunicación en cetáceos  MÓDULO 2: MEDICINA GENERAL Y CUIDADOS DE MAMÍFEROS MARINOS 1. Bienestar animal y enriquecimiento ambiental 2. Clínica y medicina básica en mamíferos marinos 3. Zoonosis, riesgos y prevenciones de trabajar con mamíferos marinos 4. Calidad de agua, sistemas de filtración y diseño de instalaciones 5. Varamiento y rescate de mamíferos marinos  MÓDULO 3: TRABAJANDO CON MAMÍFEROS MARINOS 1. Mamíferos marinos bajo cuidados humanos "
  },
  {
    "source": "Nubika24 - FICHA Curso Mamiferos Marinos.pdf",
    "page": "2/6",
    "text": "2. Condicionamiento y entrenamiento de mamíferos marinos 3. Importancia de los zoos, acuarios y centros de rehabilitación en el siglo XXI 4. Competencia, capacitación profesional e implicaciones de trabajar con mamíferos marinos   CTA – Descargar      Y además…    Masterclass top  A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.    El idioma que tú quieras  Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…).  LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE    Curso PRL y sostenibilidad  Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.          --------------------------------------------      Al terminar tu curso obtendrás...    Título propio de Nubika  IMG Diploma Curso de Especialista en Mamíferos Marinos [subido en diplomas]    Acreditación del curso de idiomas que hayas elegido   [IMG Diploma]    Acreditación del curso de Prevención de Riesgos Laborales   [IMG Diploma]      --------------------------------------------       Profesores y colaboradores del curso    IMG  María Ramiro Profesora · Acuarista y autora  María trabaja en el departamento de biología del acuario Atlantis Xanadú Madrid como acuarista. Además, ha sido responsable de la exposición nacional \"A mí también\" y es autora de los libros \"Sintiendo menos, viviendo más\" y \"Las voces del mar\".     https://www.linkedin.com/in/guillermo-hueso-a75290173/  "
  },
  {
    "source": "Nubika24 - FICHA Curso Mamiferos Marinos.pdf",
    "page": "3/6",
    "text": "  --------------------------------------------       Metodología    1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Videoformaciones complementarias  6. Test autoevaluación al final de cada unidad  7. Examen fin de módulo  8. Casos prácticos  9. Resolución de dudas  10. Prácticas en empresa    VÍDEO (aún no existe, pero prevemos el espacio)    --------------------------------------------       ¿Qué opinan nuestros alumnos?    TrustPilot widget con valoración.  Carrusel de 5 opiniones máx. Si no hay de la formación propia, utilizamos de una relacionada.    Sara González ESPECIALISTA EN MAMÍFEROS MARINOS Siempre he soñado con conocer más de cerca a los animales acuázcos. Por eso, con Nubika he tenido una buena experiencia.  Alexandra Hernández ESPECIALISTA EN MAMÍFEROS MARINOS Quiero ayudar todo lo posible a cuidar de los océanos y todo lo que habita en ellos... En mi formación, el profesorado me encanta, estoy muy contenta con las tutorías porque siempre están ahí para resolverme cualquier duda y mis tutoras son muy agradables y simpázcas. La metodología de Nubika me parece muy bien; me gusta que haya diferentes fuentes como el libro, los vídeos con explicaciones, etc. --------------------------------------------       Trabaja de lo que te gusta...     Reservas naturales, acuarios, centros de recuperación, programas educativos o proyectos de investigación y conservación… ¿Te gustaría que alguno de estos fuese tu próximo centro de trabajo? Con el curso de Especialista en Mamíferos Marinos de Nubika, podrás lograrlo \n😉   ¡Y con quien más te gusta!    En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.    "
  },
  {
    "source": "Nubika24 - FICHA Curso Mamiferos Marinos.pdf",
    "page": "4/6",
    "text": "Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.    LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO    --------------------------------------------       ¿Sabías que…    se contabilizan 52 especies de mamíferos marinos distintas en España?    (maquetamos para que destaque bien la cifra, en grande)    --------------------------------------------       Algunas de las empresas que te están esperando    LOGOS:  · SEASHORE ENVIRONMENT AND FAUNA · Marineland (Cataluña y Mallorca) · Acuariums de Almeria · Museo el Campo Majorero (OASIS WILD LIFE) · Aquarium de costa Teguise Lanzarote S.L. · Oceanarium Explorer · Palmitos Park · Faunia · LEISURE PARKS, S.A. (SELWO MARINA) · SEALIFE · LORO PARQUE  --------------------------------------------       Preguntas frecuentes    (mantenemos las actuales)    --------------------------------------------       Quizá también te interese…    (Cards de formaciones relacionadas. Másteres y Cursos juntos, diferenciados gráficamente)  Mostramos:    MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asis=da con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal \nComentado [LM1]: Datos del sector · Los mamíferos acuáticos son un grupo de animales que viven en diversos cuerpos de agua. Existen aproximadamente más de 130 especies divididas en distintos taxones. · Existen numerosos mamíferos que tienen una relación directa con el medio acuático, solo unas 200 de las 5.000 especies existentes han adaptado aspectos fundamentales de su ﬁsiología para vivir y alimentarse en el agua. · El total mundial de IMMAs ahora es de 209, así como 30 cIMMAs y 152 áreas de interés (AoI). · En nuestro país se han registrado 52 especies de mamíferos marinos que representan una parte considerable de la diversidad que existe a nivel mundial.  @Sandra Núñez Rodriguez quizá poner un dato de estos para no repetir de otra ﬁcha "
  },
  {
    "source": "Nubika24 - FICHA Curso Mamiferos Marinos.pdf",
    "page": "5/6",
    "text": "EXOTIC Técnico de Animales Exó=cos HERPET Herpetología: Especialista en Anﬁbios y Rep=les AVES Ornitología: Especialista en Aves Exó=cas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asiszda con Animales MAES Máster en Animales Exózcos y Salvajes         --------------------------------------------       Artículos relacionados    (mantenemos los actuales)     --------------------------------------------         ¿Por qué con Nubika?    +5 años de experiencia  +2.000 alumnos al año  +11.000 alumnos formados  +90% alumnos satisfechos  Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA    (maquetamos para que destaquen bien las cifras, en grande)    --------------------------------------------       FOOTER     --------------------------------------------      [Formulario “Más información”]  ¿Quieres saber más sobre el Curso de Especialista en Mamíferos Marinos?  Pues rellena este formulario con tus datos y nos pondremos en contacto contigo antes de que Willy se pierda de nuevo. • Nombre*  • Selector de país + TLF*  • Email*  • CP*  "
  },
  {
    "source": "Nubika24 - FICHA Curso Mamiferos Marinos.pdf",
    "page": "6/6",
    "text": "[Aviso legal]  CTA - ¡Quiero información!    [Mensaje de ‘gracias’ POP-UP]  ¡Hemos recibido tu solicitud!   Muy pronto contactaremos contigo para resolver todas tus dudas. ¿Ganas de empezar una nueva aventura? 😉. ¡Gracias por confiar en Nubika!   --------------------------------------------      [Formulario “Temario”]  Descarga el índice de temario de nuestro Curso de Especialista en Mamíferos Marinos.  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  [Aviso legal]  CTA - Descargar    [Mensaje de ‘gracias’ POP-UP]  ¡Marchando tu plan de estudios!   En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika \n😉   "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "1/9",
    "text": "Curso de Curso de Ornitología: Especialista en Aves Exóticas -------- (icono duración) 350 h (icono prácticas) 60-300 h (icono online) Online (icono “money”) Facilidades de pago y ayudas a la formación -------- Sobre el curso El curso online de Ornitología: Especialista en Aves Exóticas de Nubika te permitirá especializarte en el cuidado y manejo de aves exóticas. Aprenderás sobre morfología, anatomía y fisiología de las aves, su comportamiento, requerimientos nutricionales, diversidad y distribución, así como el manejo de aves en cautiverio. ¡Fórmate con Nubika y presume como un pavo real de especialización profesional! \n🦚   Este curso es para ti si…  • Tienes más de 16 años y te apasionan las aves. • Trabajas o quieres trabajar en el sector veterinario. • Quieres desarrollar una carrera como especialista en aves exóticas. • Incentivas el respeto por los animales y los recursos naturales. • Te gustaría mucho distinguir las diferentes patologías de las aves y conocer sobre medicina preventiva. • Nunca te ha dado miedo abandonar el nido\n🤭   ---------------------------  VÍDEO PRODUCTO (de momento salimos sin él)  ------------- "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "2/9",
    "text": "Plan de estudios Temario del curso de Ornitología: Especialista en Aves Exóticas MÓDULO 1: ¿QUÉ ES UN AVE? 1. Evolución de las aves 2. Diversidad sistemática, taxonomía y distribución de las aves 3. Forma y función externa de las aves 4. Anatomía y fisiología de las aves 5. Ciclo anual y comportamiento de las aves   MÓDULO 2: LAS AVES Y LA HUMANIDAD 1. Perspectiva histórica 2. Historia de la ornitología y observación de aves 3. Estatus de conservación de las aves 4. Aves en educación ambiental y conservación 5. Importancia de los zoológicos para la conservación de las aves   MÓDULO 3: MANEJO DE AVES EN CAUTIVERIO PARTE I 1. Convenios internacionales y leyes españolas sobre conservación 2. Ética y buenas prácticas en el manejo de aves 3. Aves exóticas en zoológicos españoles (Parte I) 4. Aves exóticas en zoológicos españoles (Parte II) 5. Aves exóticas en zoológicos españoles (Parte III)   MÓDULO 4: MANEJO DE AVES EN CAUTIVERIO PARTE II 1. Métodos de captura, manipulación y transporte 2. Marcaje, catalogación e identificación de aves 3. Mantenimiento y enriquecimiento de hábitat 4. Métodos de entrenamiento y reproducción 5. Identificación de comportamientos atípicos y resolución de problemas   MÓDULO 5: NUTRICIÓN, MEDICINA PREVENTIVA Y PATOLOGÍAS EN AVES 1. Nutrición "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "3/9",
    "text": "2. Prevención de riesgos laborales 3. Principales patologías en aves en cautiverio 4. Manejo clínico básico en aves 5. Eutanasia en aves  CTA – Descargar    ---------------- Y además…  Masterclass top A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.  El idioma que tú quieras Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…). LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE  Curso PRL y sostenibilidad Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.  -------- Al terminar tu curso obtendrás... • Título propio de Nubika  en Ornitología: Especialista en Aves Exóticas IMG Diploma concreto [subido en diplomas]  • Acreditación del curso de idiomas que hayas elegido  [IMG Diploma]  • Acreditación del curso de Prevención de Riesgos Laborales [IMG Diploma]  ------------------------ Profesores y colaboradores del curso  "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "4/9",
    "text": "[IMG ]  Jhorman Piñero Profesor · Especialista en Ornitología Licenciado en Biología y en proceso de realizar una Tesis doctoral, Jhorman tiene amplia experiencia con las aves y ha dedicado la mayor parte de su carrera a ellas. Ha trabajado como monitor, como técnico de investigación y de campo y ha fundado y coordinado distintas organizaciones como el Festival de Aves Migratorias de Venezuela, el Comité Científico de Marcaje y Seguimientos de Aves en Venezuela o el Programa de Aves Urbanas de Latinoamérica. (sin Linkedin)   ----------------------  Metodología 1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Test autoevaluación al final de cada unidad  6. Examen fin de módulo  7. Casos prácticos  8. Resolución de dudas  9. Prácticas en empresa VÍDEO (aún no existe, pero prevemos el espacio)  ----------------------  ¿Qué opinan nuestros alumnos? Mar Font  Curso de Ornitología: Especialista en Aves Exóticas "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "5/9",
    "text": "Mi experiencia ha sido increíble ya que he podido adaptar la formación a mi horario y disponibilidad. Las explicaciones de los profesores se entienden perfectamente y te lo ponen todo muy fácil.  Edwin Ruiz Curso de Ornitología: Especialista en Aves Exóticas  Llegué a Nubika porque deseo poder trabajar en algo relacionado con el cuidado de animales, ya que desde niño es algo que me ha gustado mucho. Mi experiencia es muy interesante al igual que la metodología.  Andrea Fernández Curso de Ornitología: Especialista en Aves Exóticas  Mi experiencia está siendo fantástica. La verdad es que el temario me encanta y también el trato que tienen conmigo. Recomendaría Nubika, sin ninguna duda.  ------------------------------ Trabaja de lo que te gusta... Con el curso de Ornitología: Especialista en Aves Exóticas, te formarás para trabajar en zoológicos, centros de recuperación de fauna, reservas naturales y proyectos de conservación. ¡Vuela alto trabajando con tus animales favoritos!\n🦅 ¡Y con quien más te gusta!  En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.   Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.  LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO  ------------------------------ ¿Sabías que... los expertos en Ornitología tienen un índice de empleabilidad del 83%?  "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "6/9",
    "text": "(maquetamos para que destaque bien la cifra, en grande) ------------------------ Algunas de las empresas que te están esperando Logo Molló Parc Logo Museo el Campo Majorero Logo Fundación Zoo Santillana Logo El Rincón de las Aves Logo LA GRANJA - CENTRE D'APROPAMENT A LA NATURA Logo Fundació Zoo Del Pirineu Logo Fundación Zoo Koki Logo Maroparque Isla de la Palma Logo PARQUE ZOOLÓGICO LA ERA DE LAS AVES Logo Fundación Natura Parc Logo AVIFAUNA Logo Faunia Logo Mundo Park Logo SAFARI AITANA Logo Zoológico El Bosque Logo Safari-Zoo Services S.L. Logo Safari Madrid Logo ASPRO OCIO, S.A. (MARINELAND MALLORCA)  ------------------------------- Preguntas frecuentes (Mantenemos las actuales) ----------------------------- "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "7/9",
    "text": "Quizá también te interese… (Cards de formaciones relacionadas) Mostramos:  •  MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asistida con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exóticos HERPET Herpetología: Especialista en Anfibios y Reptiles AVES Ornitología: Especialista en Aves Exóticas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asistida con Animales MAES Máster en Animales Exóticos y Salvajes •   --------------- Artículos relacionados  (mantenemos los actuales)   --------------------------------------------      ¿Por qué con Nubika? +5 años de experiencia +2.000 alumnos al año +11.000 alumnos formados +90% alumnos satisfechos Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA  (maquetamos para que destaquen bien las cifras, en grande)  --------------------------------------------     FOOTER "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "8/9",
    "text": "  --------------------------------------------    [Formulario “Más información”] ¿Quieres saber más sobre el Curso de Técnico en Ornitología? Pues rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que un colibrí batiendo sus alas. \n🦜 - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - ¡Quiero información!  ----------  ---------- [Mensaje de ‘gracias’ POP-UP] ¡Hemos recibido tu solicitud!  Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉  --------------------------------------------    [Formulario “Temario”] Descarga el índice de temario de nuestro Curso de Orinitología: Especialista en Aves Exóticas - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - Descargar \nComentado [LM1]: @Francisco Añón Roque esto es de técnico animales exóticos y estamos haciendo ornitología Comentado [FR2R1]: listo "
  },
  {
    "source": "Nubika24 - FICHA Curso Ornitologia.pdf",
    "page": "9/9",
    "text": " [Mensaje de ‘gracias’ POP-UP] ¡Marchando tu plan de estudios!  En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika 😉  "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "1/9",
    "text": "Curso de Peluquería Canina y Felina -------- (icono duración) 420 h (icono prácticas) 60-300 h (icono online) Online (icono certificado) Cualificación de Profesionalidad AGA705_2 (icono “money”) Facilidades de pago y ayudas a la formación -------- Sobre el curso Con el curso online de Peluquería Canina y Felina de Nubika, aprenderás a aplicar las técnicas de corte de pelo según las características de cada raza, el cepillado, baño, cuidado dental y corte de uñas [EMOJI PELUQUERÍA]. A parte de perros y gatos, esta formación contempla a los hurones y te capacita para eliminar parásitos comunes, detectar patologías en la piel y pelo en estos animales. ¡Fórmate con Nubika y desarrolla tus conocimientos dentro del sector (o gestiona tu propia peluquería \n😉)!  (Diferenciado gráficamente) ¡Consigue tu Cualificación de Profesionalidad! El contenido de nuestro temario está totalmente adaptado para que puedas obtener la cualificación profesional correspondiente a Cuidados Higiénicos y Estéticos de Animales de Compañía (AGA705_2). Te capacita para trabajar en clínicas veterinarias, peluquerías de animales, centros de adopción, y ofrecer servicios de peluquería a domicilio.   (Destacado)  Este curso es para ti si… • Eres un amante de los animales y tienes más de 16 años.  \nComentado [LM1]: @Francisco Añón Roque falta negritas en el documento \nComentado [LM2]: @Francisco Añón Roque mal las horas; ponía 400, en decoding 420 "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "2/9",
    "text": "• Trabajas o quieres trabajar en el sector veterinario.  • Quieres desarrollar una carrera en la peluquería canina y felina.  • Vas por la calle fijándote en “pelazos” \n😉   VÍDEO PRODUCTO (De momento no hay)   --------------------------- Completa tu formación con...  Si te apasiona el comportamiento animal y quieres profundizar más sobre la materia, puedes completar esta formación con la Especialidad en Etología Canina y Felina. Encontrarás el desglose del temario en el último punto de nuestro plan de estudios.  --------------------------------------------     Plan de estudios Temario del curso de Peluquería Canina y Felina MÓDULO 1: OPERACIONES DE GESTIÓN DE UN ESTABLECIMIENTO PARA CUIDADOS HIGIÉNICOS Y ESTÉTICOS DE ANIMALES DE COMPAÑÍA  1. Establecimiento para higiene y estética de animales de compañía, almacén y control de existencias 2. Atención al cliente y gestión de la información en establecimientos para higiene y estética 3. Animales de compañía: razas MÓDULO 2: CUIDADOS HIGIÉNICOS DE ANIMALES DE COMPAÑÍA 1. Morfología, anatomía y fisiología 2. Valoración del estado del manto 3. Etología y manejo 4. Limpieza en el aseo 5. Cepillado, baño y secado del manto MÓDULO 3: APLICACIÓN DE ARREGLOS ESTÉTICOS A ANIMALES DE COMPAÑÍA  1. Arreglos estéticos de animales de compañía 2. Técnicas de corte y renovación de mantos  3. Peluquería canina según la raza \nComentado [LM3]: @Francisco Añón Roque falta indicar url si lo hay Comentado [FR4R3]: No hay, pero si algún día hay, va ahí. \nComentado [LM5]: @Francisco Añón Roque falta este bloque que se refiere a etología (comentado por Skype, comentado en la ficha de ATV de Borja: aplica etología a AV, pelu y adiestramiento) "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "3/9",
    "text": "4. Primeros auxilios en establecimientos de cuidados higiénicos  MÓDULO 4: NORMATIVA 1. Legislación referente a competición 2. Legislación europea de referencia 3. Legislación referente a tenencia, transporte, bienestar y sanidad animal 4. Legislación referente a la prevención de riesgos en animales y trabajadores  5. Legislación referente a la gestión de residuos 6. Legislación referente a la Protección de Datos   (Diferenciamos gráficamente este punto: no se puede entender que se incluye la especialidad con la formación, el alumno tiene que pagarla aparte) ESPECIALIDAD EN ETOLOGÍA CANINA Y FELINA (OPCIONAL. CONSULTA CÓMO AÑADIRLA)  Etología clínica en el perro Principios generales y prevención Protocolos de diagnóstico Protocolos de tratamiento Casos prácticos  Etología clínica en el gato Principios generales y prevención Protocolos de diagnóstico Protocolos de tratamiento   CTA – Descargar    Y además…  Masterclass top A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.  El idioma que tú quieras Para hacerte entender con los animales del todo el mundo \n😊, te preparamos para conseguir tu título oficial de inglés Oxford/Cambridge, o aprender cualquier otro idioma de nuestro programa Tell Me More (francés, italiano, alemán, chino…). LOGOS OXFORD, CAMBRIDGE Y TELL ME MORE  Curso PRL y sostenibilidad Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir... Y también un curso de sostenibilidad.  \nComentado [LM6]: @Francisco Añón Roque faltaba esto "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "4/9",
    "text": "-------- Al terminar tu curso obtendrás... • Título propio de Nubika en Peluquería Canina.  IMG Diploma Máster en Laboratorio Veterinario [subido en diplomas]  • Acreditación del curso de idiomas que hayas elegido  [IMG Diploma]  • Acreditación del curso de Prevención de Riesgos Laborales  [IMG Diploma]  ------------------------ Profesores y colaboradores del curso [IMG ]  Ariadna Basilio Profesora · Especialista en Peluquería y Estética Canina y Felina Profesional canina con experiencia en enseñanza, adiestramiento y cuidado de perros. Imparte clases de peluquería canina y técnicas veterinarias, además de dirigir una organización de bienestar canino. Ha trabajado como auxiliar técnico veterinario y cuidadora en una residencia canina. https://es.linkedin.com/in/ariadna-basilio  ----------------------  Metodología 1. Temario propio  2. Profesorado experto y en activo  3. Tutorización individual  4. Clases telepresenciales semanales  5. Vídeos formativos con técnicas de corte y problemáticas caninas y felinas 6. Test autoevaluación por tema 7. Examen fin de módulo  8. Casos prácticos  \nComentado [LM7]: @Francisco Añón Roque  borrado opcional \nComentado [LM8]: @Francisco Añón Roque faltaba según decoding "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "5/9",
    "text": "9. Resolución de dudas  10. Prácticas en empresa VÍDEO (aún no existe, pero prevemos el espacio)  ----------------------  ¿Qué opinan nuestros alumnos? Rosa Sáez Peluquería Canina y Felina  Me animé a estudiar con Nubika porque me encantan los animales. Mi experiencia está siendo muy buena, mucho más de lo que me esperaba. Me gusta la metodología, el profesorado, las tutorías... ¡Todo!  Miriam Anda Peluquería Canina y Felina  Mi formación en Nubika es muy amena porque los profesores hacen la clase divertida y las tutoras siempre te llaman para ver cómo vas.  Lorena García Peluquería Canina y Felina Con Nubika estoy aprendiendo muchas cosas sobre los animales que no sabía y que son muy interesantes. La experiencia me está encantando; las tutorías y las clases online también. Jorge Herrero Peluquería Canina y Felina    Todas las formaciones que he hecho con Nubika han sido dirigidas a adquirir conocimientos para aplicarlos en mi trabajo. El profesorado está a la altura y las formaciones son de un altísimo nivel.   Asunción Ruiz Peluquería Canina y Felina Mi experiencia está siendo buena y la formación de Nubika es lo que esperaba. Lo voy a echar mucho de menos, pero ya me estoy planteando hacer Asistente y Auxiliar Técnico Veterinario.  Inés Rodríguez Asistente y Auxiliar Técnico Veterinario, Peluquería Canina y Felina Elegí Nubika porque en el momento estaba estudiando otra carrera y al ofrecerme un curso online y darme facilidad para organizar las horas de estudio, me daba más libertad para organizarme Leer entrevista: (va a https://nubika.es/noticias/ines-rodriguez-plus-atencion-hospitalaria-pacientes/)  \nComentado [LM9]: @Francisco Añón Roque estandarizad por favor la forma de escribir según ficha base (máster lab + atv) las opiniones no se pusieron con \"  Comentado [LM10]: Nota para diseño: en el caso de las opiniones, hay algunas que incluyen entrevista (link) Metemos siempre un Leer entrevista dentro de la card de opinión "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "6/9",
    "text": " ------------------------------ Trabaja de lo que te gusta... Con el curso de peluquería para perros y gatos, podrás trabajar en clínicas veterinarias, centros de estética animal, centros de adopción, peluquerías y como groomer autónomo. Imagina trabajar rodeado de animales y embellecer su aspecto cada día ¿Apetece?  ¡Y con quien más te gusta!  En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.  Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.  LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO  ------------------------------ ¿Sabías que... el sector de la peluquería canina y felina no deja de crecer y desde 2020 su demanda experimenta un incremento del 30% anual?  (maquetamos para que destaque bien la cifra, en grande) ------------------------ Algunas de las empresas que te están esperando Logo Artkan Logo Posh Paws Logo Plutus Logo Millan Logo Sin Nudos "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "7/9",
    "text": "PELUQUERÍA CANINA FRIENDS · Dog and Cat Peluquería y Estilismo Canino · HOSPITAL VETERINARIO ALBA · El tocadog de Maggie · VETPOINT Sotogrande  ------------------------------- Preguntas frecuentes (Mantenemos las actuales) ----------------------------- Quizá también te interese… (Cards de formaciones relacionadas) Mostramos:  MARIN Especialista en Mamíferos Marinos ZOO Auxiliar Veterinario y Cuidador de Animales de Zoológico  TERAPIA Terapia Asistida con Animales ADIESTRA Adiestramiento Canino ATV Auxiliar y Asistente Técnico Veterinario   AFIRE Auxiliar de Fisioterapia y Rehabilitación Animal EXOTIC Técnico de Animales Exóticos HERPET Herpetología: Especialista en Anfibios y Reptiles AVES Ornitología: Especialista en Aves Exóticas GMT Especialista en Grandes Mamíferos Terrestres NUTRIANI Nutrición Animal: canina, felina y equina PECAFE Peluquería Canina y Felina MLAB Máster en Laboratorio Veterinario MTER Máster en Terapia Asistida con Animales MAES Máster en Animales Exóticos y Salvajes   "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "8/9",
    "text": " --------------- Artículos relacionados  (mantenemos los actuales)   --------------------------------------------      ¿Por qué con Nubika? +5 años de experiencia +2.000 alumnos al año +11.000 alumnos formados +90% alumnos satisfechos Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA  (maquetamos para que destaquen bien las cifras, en grande)  --------------------------------------------     FOOTER   --------------------------------------------    [Formulario “Más información”] ¿Quieres saber más sobre el Curso de Peluquería Canina y Felina? Rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que un cachorro corriendo al parque. - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - ¡Quiero información!  ---------- [Mensaje de ‘gracias’ POP-UP] ¡Hemos recibido tu solicitud!  "
  },
  {
    "source": "Nubika24 - FICHA Curso Peluqueria Canina y Felina.pdf",
    "page": "9/9",
    "text": "Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉.  --------------------------------------------    [Formulario “Temario”] Descarga el índice de temario de nuestro Curso de Peluquería Canina y Felina - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - Descargar  [Mensaje de ‘gracias’ POP-UP] ¡Marchando tu plan de estudios!  En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika \n😉   "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "1/10",
    "text": "Máster en Terapia Asistida con Animales  ----------------------------------------------------- - (icono duración) 1.500 h - (icono créditos) 60 ECTS - (icono prácticas) 60-300 h - (icono online) Online - Acreditado por + LOGO UDIMA + Ver condiciones (POP-UP CONDICIONES) Para acceder a esta formación y obtener la acreditación con la UDIMA, es necesario que el alumno tenga titulaciones universitarias previas en el área sanitaria o educación. Tales como terapeutas ocupacionales, logopedas, fisioterapeutas, psicólogos, educadores sociales, maestros infantiles, pedagogos, psicopedagogos, profesores y médicos rehabilitadores. Deberás presentar la documentación requerida en el plazo máximo de un mes desde el inicio del máster y pagar las tasas correspondientes. Si tienes alguna duda, consulta con tu gestor o tutor. - (espacio para icono + txt Certificado de Profesionalidad. OJO, EN ESTA FORMACIÓN NO HAY) - Coordinado por: Mara Solano – Fisioterapeuta(plantear en diseño cómo se mostraría, si lleva foto, si no, si Linkedin, si no...) - (icono “money”) Facilidades de pago y ayudas a la formación - Próxima convocatoria: Octubre (muy destacado, muy visible y llamativo)  -------------------------------------------     Sobre el máster  Con el Máster online en Terapia Asistida con Animales de Nubika, aprenderás a diseñar, planificar, implementar y evaluar intervenciones terapéuticas asistidas con animales, mejorando las funciones físicas, sociales, emocionales y cognitivas de las personas. Explorarás las terapias con perros y caballos, sus técnicas de adiestramiento, y los diferentes contextos de intervención, como la discapacidad, la tercera edad y colectivos en riesgo de exclusión social.  Este máster es para ti si… - Trabajas o quieres trabajar en el sector de la salud, educación o social. - O ya trabajas en esos sectores y deseas ampliar tus competencias. - Deseas especializarte en terapia asistida con animales (perros y/o caballos). - Buscas desarrollar nuevas habilidades terapéuticas. - Quieres mejorar la calidad de vida de personas mediante la interacción con animales.   VÍDEO PRODUCTO (pendiente link)  --------------------------------------------     Plan de estudios Temario del Máster en Terapia Asistida con Animales \nComentado [LM1]: @Francisco Añón Roque :   Para acceder a esta formación y obtener la acreditación con la UDIMA, es necesario que el alumno tenga titulaciones universitarias previas en el área sanitaria o educación. Tales como terapeutas ocupacionales, logopedas, fisioterapeutas, psicólogos, educadores sociales, maestros infantiles, pedagogos, psicopedagogos, profesores y médicos rehabilitadores. Comentado [LM2R1]: @Francisco Añón Roque  no está aplicado este cambio \nComentado [LM3]: @Francisco Añón Roque modifiqué esto levemente porque arriba habías puesto un destacado que no estaba contemplado y diferenciaría las fichas máster \nComentado [LM4]: @Francisco Añón Roque no es esta formación "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "2/10",
    "text": "MÓDULO 1. FUNDAMENTOS DE LAS INTERVENCIONES ASISTIDAS CON ANIMALES  1. Introducción y evolución de las intervenciones asistidas con animales  2. Terapia, educación y actividades asistidas  3. Antrozoología y bienestar animal   4. Investigación, futuro y marco legal de las intervenciones asistidas con animales  5. El equipo   6. Beneficios y ámbitos de intervención  7. Evaluación y plan de intervención  8. Diseño de sesiones, seguimiento y resultados  MÓDULO 2. TERAPIA ASISTIDA CON PERROS   1. Comunicación y comportamiento  2. Bienestar animal y cuidados veterinarios del perro de terapia  3. Selección y técnicas de adiestramiento de perros para terapia  4. Implementación práctica y adaptación en terapia asistida con perros  5. Equipo multidisciplinar y roles en terapia asistida con perros  6. Perros de asistencia vs perros de terapia  7. Materiales en terapia con perros  8. Contraindicaciones de la terapia asistida con perros  MÓDULO 3. TERAPIA ASISTIDA CON CABALLOS  1. Comunicación y comportamiento  2. Bienestar animal y cuidados veterinarios del caballo de terapia  3. Selección y entrenamiento físico del caballo para terapia  4. Manejo del caballo de terapia en la sesión y transferencias  5. Tipos de intervenciones en terapia asistida con caballos  6. Material ecuestre adaptado e instalaciones  7. Contraindicaciones, medidas de seguridad y primeros auxilios  MÓDULO 4. INTERVENCIÓN EN DISCAPACIDAD FÍSICA, SENSORIAL, COGNITIVA Y ENFERMEDAD MENTAL  1. Anatomía básica del cuerpo humano y desarrollo psicomotor  2. Discapacidades físicas  3. Intervenciones con perros y caballos en personas con discapacidad física  4. Discapacidades sensoriales  5. Intervenciones con perros y caballos en personas con discapacidad sensorial  6. Discapacidades cognitivas y enfermedad mental  7. Intervenciones con perros y caballos en discapacidad cognitiva y enfermedad mental  MÓDULO 5. INTERVENCIÓN EN TRASTORNOS DE LA COMUNICACIÓN, EMOCIONALES Y DIFICULTADES DEL APRENDIZAJE  1. Trastornos emocionales  2. Intervenciones con perros y caballos en personas con trastornos emocionales  3. Trastornos de la comunicación  4. Intervenciones con perros y caballos en personas con trastornos de la comunicación  5. Dificultades del aprendizaje  6. Intervenciones con perros y caballos en personas con dificultades del aprendizaje  "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "3/10",
    "text": "MÓDULO 6. INTERVENCIÓN EN COLECTIVOS EN RIESGO DE EXCLUSIÓN SOCIAL, TERCERA EDAD Y ENTORNOS HOSPITALARIOS  1. Colectivos en riesgo de exclusión social  2. Intervenciones con perros en colectivos en riesgo de exclusión social  3. Intervenciones con caballos en colectivos en riesgo de exclusión social  4. Tercera edad   5. Entornos hospitalarios  6. Intervención con perros en personas de la tercera edad y entornos hospitalarios  TFM Al finalizar tu formación deberás presentar, de forma online y delante de un tribunal, tu Trabajo Fin de Máster.  CTA – Descargar       Y además…  Masterclass top A través de nuestra plataforma accederás a diversas masterclass impartidas por expertos con las que profundizarás en distintos aspectos relacionados con tu formación.  El inglés, un must Ya sabes comunicarte con perros, loros e iguanas en su idioma. Ahora puedes hacerlo también en inglés, ya que en Nubika te preparamos para conseguir tu título oficial de Oxford y Cambridge. LOGOS OXFORD, CAMBRIDGE  Curso PRL Nuestra formación incluye un curso gratuito de Prevención de Riesgos Laborales. Porque ya sabes que más vale prevenir...   --------------------------------------------    Al terminar tu máster obtendrás...  Título propio de Nubika IMG Diploma Máster en Terapia Asistida con Animales[subido en diplomas]  Gracias al acuerdo de colaboración que tenemos con la Universidad a Distancia de Madrid (UDIMA), si lo deseas, puedes acreditar esta formación siempre que cumplas los requisitos académicos necesarios. ¡Consúltanos condiciones!  Acreditación del curso preparatorio de inglés Oxford/Cambridge [IMG Diploma]  Acreditación del curso de Prevención de Riesgos Laborales  "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "4/10",
    "text": "[IMG Diploma]   --------------------------------------------     Profesores y colaboradores del máster  IMG Mara Solano  Coordinadora del Máster - Fisioterapeuta especializada en terapia animal Fisioterapeuta con más de 18 años de experiencia, 12 de ellos en el campo de las intervenciones con caballos. Fundadora de la asociación Al Paso y docente en diversos cursos y postgrados universitarios. https://www.linkedin.com/in/mara-solano-garcia-ab11b855?original_referer=https%3A%2F%2Fwww%2Egoogle%2Ecom%2F&originalSubdomain=es   IMG Ana Carnerero Profesora  · Maestra y Educadora Especial (sin linkedin conocido) Amante de la educación, los animales y la naturaleza desde niña, Ana Carnerero, creció practicando equitación en diferentes disciplinas. Estudió magisterio de Educación Primaria y tras trabajar tres años como tutora en un colegio en Madrid, realizó un Máster en Educación Especial y se formó en equinoterapia para unir sus dos pasiones y ser terapeuta en la Asociación Al Paso de Terapias Ecuestres. (sin linkedin conocido)   IMG Laura Hernández Profesora · Graduada en Psicología y Máster en Inteligencia Emocional Licenciada en Psicología por la UCM de Madrid, se especializó en Terapia Asistida con Animales y obtuvo un máster en Inteligencia Emocional. Con más de 7 años de experiencia, ha trabajado en intervenciones con animales en diversos ámbitos y colaborado con entidades en Madrid y Galicia. Actualmente, trabaja en Amani Psicología y colabora con la Asociación Al Paso en terapias ecuestres. (sin linkedin conocido)    IMG María Domínguez Profesora · Experta en Educación Terapéutica Maestra experta en Equitación Terapéutica con más de 10 años de experiencia en Al Paso Terapias Ecuestres. Estudió Magisterio en Educación Primaria y Educación Física en la Universidad de Cantabria y se especializó en Equitación Terapéutica en la UCM, obteniendo mención de Excelencia. Ha trabajado en centros de Educación Especial en España y Reino Unido, y se ha especializado en dificultades específicas de aprendizaje. (sin linkedin conocido)   \nComentado [LM5]: @Francisco Añón Roque faltan profesores   Ficha producto - MTER.docx (sharepoint.com) Comentado [LM6R5]: Los profes están añadidos: las bios no son del largo máximo 4-5 líneas, hay que acortarlas y buscar sus Linkedin (en Linkedin) @Francisco Añón Roque  \nComentado [LM7]: falta la frase que resumen al lado qué es (lo más importante) ver ejemplos en otras fichas @Francisco Añón Roque IMG  Susana González  Profesora · Doctora en Microbiología  Licenciada en Biología y Doctora en Microbiología, ha dirigido proyectos de investigación en distintas entidades de prestigio a nivel internacional, como la Universidad Central de Venezuela, University College of London y el National Institute for Medical Research.  "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "5/10",
    "text": " IMG Mireia Canals Profesora · Logopeda Mireia, logopeda apasionada por los animales, se formó como educadora canina y terapeuta asistida con animales, especializándose en perros y caballos. Ha colaborado con diversos grupos, siempre acompañada por sus fieles compañeros de cuatro patas. Valora la dinámica única de trabajar con cada especie y busca compartir sus conocimientos y experiencias en terapia asistida con animales (1) Mireia Canals | LinkedIn     IMG María Sanz Profesora · Veterinaria especialista en equinos Apasionada de los caballos, ha centrado su carrera en ellos, formándose en reproducción equina en Alemania y completando un máster en medicina deportiva equina en la Universidad de Córdoba. Ha trabajado en hospitales de España y el extranjero, y actualmente es veterinaria ambulante en Madrid. Continúa formándose y trabajando para mejorar el bienestar de los caballos y educar a sus propietarios. (sin linkedin conocido)    IMG Rocío Martín Profesora ·Técnico en Intervenciones Asistidas con Animales Rocío dirige y coordina todas las áreas y actividades de Kuné. Es instructora de perros de asistencia para personas con TEA, movilidad reducida y personas sordas, y técnico en intervenciones asistidas con animales. Con más de 10 años de experiencia, tiene amplia formación en TEA y es ponente y profesora en organizaciones internacionales y universidades sobre entrenamiento canino, perros de asistencia e interacción humano-animal. (sin linkedin conocido)   IMG Beatriz González Profesora · Trabajadora Social Trabajadora Social experta en intervención asistida con caballos y Trastornos del Espectro Autista, con más de 15 años de experiencia. Tras ser voluntaria en la Asociación Al Paso, se unió a su equipo profesional. Se dedica a la formación e investigación en ocio inclusivo, colectivos en riesgo de exclusión y TEA. (sin linkedin conocido)   IMG Sergio Álvarez Profesor · Veterinario Equino Desde pequeño, Sergio Álvarez García ha estado ligado al mundo animal, especialmente bovino y equino. Decidió dedicarse al sector veterinario equino en su tercer año de carrera y lleva 4 años en "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "6/10",
    "text": "esta especialidad. Su objetivo es transmitir y compartir su conocimiento, promoviendo un aprendizaje mutuo para conservar y proteger el conocimiento sobre el cuidado de los animales (sin linkedin conocido)      IMG Cristina Novillo Profesora ·Trabajadora Social Trabajadora social especializada en IAA, siempre ha sentido los beneficios de los animales para las personas. En 2015 comenzó a formarse para que más personas pudieran disfrutar del vínculo con los animales. Desde entonces, ha trabajado con diversas entidades y colectivos, mayormente acompañada de su perro Peppe. (1) Cristina Novillo García | LinkedIn    IMG Alba Patricia Fernández Profesora · Terapeuta especializada en caballos Comenzó su carrera en terapias asistidas en la Asociación TEANIMA con perros y caballos. En 2020, se unió al Club Hípico Yabusan como profesora y desarrolló un proyecto de terapia asistida con caballos para un colegio de educación especial en Madrid. También trabajó en centros de psicología con niños y adultos. Desde enero de 2023, es psicóloga especialista en equinoterapia en el Centro Hípico Casas Novas, atendiendo a personas con diversas discapacidades.  (1) Alba Fernández Suárez | LinkedIn     --------------------------------------------      Metodología  1. Formación programada 2. Temario propio 3. Profesorado experto y en activo 4. Tutorización individual 5. Clases telepresenciales semanales 6. Videoformaciones complementarias 7. Test autoevaluación al final de cada unidad 8. Examen fin de módulo 9. Casos prácticos 10. Resolución de dudas 11. Trabajo Fin de Máster  VÍDEO (aún no existe, pero prevemos el espacio) \nComentado [LM8]: sumada formación programada (tb sumada en la ficha-base, que me di cuenta ahora) @Francisco Añón Roque  "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "7/10",
    "text": " --------------------------------------------     ¿Qué opinan nuestros alumnos?  TrustPilot widget con valoración. Carrusel de 5 opiniones máx. Si no hay de la formación propia, utilizamos de una relacionada.  Lorena de la Fuente TERAPIA ASISTIDA CON ANIMALES No podría decir algo que no me haya gustado. Es una formación muy completa, de la que sales con una base general de todo lo que necesitas saber. Tiene entrevista, pero siendo de curso y esto máster, aquí no la metería..  https://nubika.es/noticias/lorena-de-la-fuente-estudiante-de-terapia-asistida-con-animales-el-curso-estaba-hecho-para-mi/  Laura García TERAPIA ASISTIDA CON ANIMALES Mi vida ha cambiado muchísimo. Para empezar, ahora trabajo donde estuve de prácticas gracias a Nubika y, además, trabajo con mi propio perro y eso es guay. Tiene entrevista, pero siendo de curso y esto máster, aquí no la metería.. https://nubika.es/noticias/nubika-lover-telarana-terapia-animales-atrapo-laura/  Héctor García ASISTENTE Y AUXILIAR TÉCNICO VETERINARIO Tengo una lectura positiva de mi paso por Nubika. Es un centro interesado por hacer bien su trabajo. Además, me han contratado en la empresa en la que hice las prácticas.  Elena Ruiz ASISTENTE Y AUXILIAR TÉCNICO VETERINARIO Lo que más valoro es el trato recibido. ¡A mi tutora la puntuaría con un 100 si pudiera!    --------------------------------------------      Trabaja de lo que te gusta...   Con el máster en Terapia Asistida con Animales de Nubika te formarás para trabajar como terapeuta con animales, auxiliar de terapeuta, o en centros de rehabilitación, educación, residencias, hospitales, instituciones penitenciarias y más. ¿Estás preparado para disfrutar en tu trabajo? [EMOJI CABALLO] [EMOJI PERRO]  ¡Y con quien más te gusta!  En Nubika nuestro objetivo es que encuentres el mejor trabajo. Por eso, ponemos a tu disposición nuestro servicio de orientación laboral y nuestro Observatorio de empleo, a través del cual recibirás alertas de las mejores ofertas de empleo del sector veterinario.  "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "8/10",
    "text": "Además, tenemos acuerdos con dos de las agencias de empleo más importantes, Adecco y Randstad, y somos Agencia de Colocación Oficial del SNE.  LOGOS ADECCO – RANDSTAD – SNE - OBSERVATORIO EMPLEO  --------------------------------------------     ¿Sabías que…  El empleo en el sector de la terapia asistida con animales está proyectado a crecer un 16% desde 2022 hasta 2032?  (maquetamos para que destaque bien la cifra, en grande)  --------------------------------------------     Algunas de las empresas que te están esperando  LOGOS: · Ecrin Terapias · Teanima · Asociación Hispalense de Terapias Ecuestres  --------------------------------------------     Preguntas frecuentes  (mantenemos las actuales)  --------------------------------------------     Artículos que te pueden interesar  (mantenemos los actuales)   --------------------------------------------       ¿Por qué con Nubika?  +5 años de experiencia +2.000 alumnos al año +11.000 alumnos formados +90% alumnos satisfechos Un centro reconocido + LOGO PREMIO EXCELENCIA EDUCATIVA  (maquetamos para que destaquen bien las cifras, en grande)  --------------------------------------------     FOOTER   "
  },
  {
    "source": "Nubika24 - FICHA Master Terapia Asistida Animales.pdf",
    "page": "9/10",
    "text": "--------------------------------------------    [Formulario “Más información”] ¿Quieres saber más sobre el Máster de Terapia Asistida con Animales? Pues rellena este formulario con tus datos y nos pondremos en contacto contigo más rápido que una gacela en un documental de leones. - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - ¡Quiero información!  [Mensaje de ‘gracias’ POP-UP] ¡Hemos recibido tu solicitud!  Muy pronto contactaremos contigo para resolver todas tus dudas. Ya puedes cerrar esta ventana para seguir adentrándote en el territorio Nubika 😉  --------------------------------------------    [Formulario “Temario”] Descarga el índice de temario de nuestro Máster en Terapia Asistida con Animales - Nombre* - Selector de país + TLF* - Email* - CP* [Aviso legal] CTA - Descargar  [Mensaje de ‘gracias’ POP-UP] ¡Marchando tu plan de estudios!  En breve recibirás en tu correo electrónico la información solicitada. ¡Gracias por interesarte en nuestras formaciones! Ya puedes seguir navegando por Nubika 😉  "
  },
  {
    "source": "Nubika24 - Home page.pdf",
    "page": "1/6",
    "text": "Recibir información ¿Quieres formarte con nosotros? Ummm... Vemos a alguien que levanta la pata [EMOJI PILLO] Indícanos en qué quieres especializarte. Nos pondremos en contacto conJgo facilitándote toda la formación \n😊   CTA: Enviar   Menú superior Animación / imagen envolvente. Obje4vo: transmi4r que estás adentrándote en el mundo animal. Nubika, tu escuela de formación veterinaria Si estás aquí es porque comparJmos algo: la pasión por los animales [EMOJI CORAZÓN VERDE Y LEONA] Bienvenido a la escuela donde se forman los verdaderos Animal Lovers (es decir, tu escuela) [EMOJI LENGUA DE FUERA] --- Cursos y másteres de veterinaria Conviértete en un experto en el mundo animal  En Nubika encontrarás los mejores cursos y másteres online realizados por Animal Lovers, para Animal Lovers [EMOJI GUIÑO]. Una formación completa, teórico-prácJca, y enfocada a la realidad del mundo laboral [EMOJI VETERINARIO] ¿Quieres trabajar con animales? ¡Ruge! [Listado de formaciones diferenciando por 1pología (curso/máster) à clicables desde la home; el listado lo tenéis en el share del proyecto]  --- DATOS VALOR SECTOR (No va a llevar titular como tal, la idea es que se diferencie a nivel diseño) - +90% de empleabilidad en el sector - 8,2% crecimiento económico  - +9,3% nuevos empleos directos - +27.000 € salario medio en España --- Sí, tu día a día tendrá pelos [EMOJI RISA] Especialistas en crear especialistas Te ofrecemos la mejor formación online y especializada para trabajar con animales. Si quieres crecer profesionalmente y mulJplicar tus opciones dentro del mercado laboral, quieres formarte en Nubika [EMOJI GUIÑO].  "
  },
  {
    "source": "Nubika24 - Home page.pdf",
    "page": "2/6",
    "text": "Queremos que disfrutes formándote, pero también, que disfrutes trabajando rodeado de aquello que te mueve y te moJva. Sabemos de qué están hechos los mejores expertos y sabemos, también, quiénes los buscan [EMOJI LUPA].  [Logo SNE] [Logo Ranstad] [Logo Adecco] [OBSERVATORIO DE EMPLEO --> en diseño, necesitamos que se haga referencia a esto; tenemos un Observatorio de Empleo propio]  ---  Dónde trabajan nuestros alumnos...  [Logos empresas destacadas: los tenéis en share] Hospital 4 de Octubre  Faunia Ecrin Terapias Unavets MiVet Canitas Veterinaria VetPartners Dog in Progress La Manada Alpha SitPlas  --- Así es la metodología de Nubika Flexible como un gato bengalí Formación online que se adapta a tus movimientos Encantadora como las serpientes  Cuando piensas que no necesitas más formación y descubres que hemos sacado nuevas \n😉  Ojo avizor como un búho Tenemos prácJca en que pracJques y te quedes trabajando en empresas partner Más ﬁel que Hachikō Tutores personales siempre conJgo en el camino, sea cual sea el que elijas Y con el mejor equipo de delﬁnes Profesores y colaboradores de referencia en sus campos (¡y mares!) Comentado [LM1]: ampliamos minimamente @Borja Lamas Rodríguez  @Sandra Núñez Rodriguez  : Nubika: Tu centro de formación veterinaria (esgallapre3.com) aquí veis por qué decimos estos 2 coments Comentado [LM2]: @Borja Lamas Rodríguez @Sandra Núñez Rodriguez  title más cortito "
  },
  {
    "source": "Nubika24 - Home page.pdf",
    "page": "3/6",
    "text": "CTA: Descúbrela en profundidad  --- Profesores y colaboradores Equipo Nubika Contamos con un equipo docente en ac^vo, con gran trayectoria y recorrido en el sector veterinario para guiarte y asegurar que tu aprendizaje y experiencia sean las mejores !\"#$%&'  [selección de profesores destacados]  IMG Claudia López Profesora · Especialista en grandes animales Graduada en Veterinaria por la Universidad de SanJago de Compostela, Claudia es especialista en sanidad animal y salud pública. Además, es también experta en el trabajo de campo con grandes animales y auditora de bienestar. Actualmente, conJnúa formándose para estar permanentemente actualizada en su pasión, los animales.  hips://www.linkedin.com/in/claudialopezcalvo/   IMG Miguel Ángel Mar`n  Profesor · Veterinario y Docente Veterinario de vocación, apasionando de la naturaleza y la vida salvaje, ha dedicado toda su carrera profesional a la salud animal. Es licenciado en veterinaria por la UCM y compagina su profesión con la docencia desde hace más de cinco años.  Miguel MarJn Olivares | LinkedIn  IMG Ariadna Basilio Profesora · Especialista en Peluquería y EstéJca Canina y Felina Profesional canina con experiencia en enseñanza, adiestramiento y cuidado de perros. Imparte clases de peluquería canina y técnicas veterinarias, además de dirigir una organización de bienestar canino. Ha trabajado como auxiliar técnico veterinario y cuidadora en una residencia canina. hips://es.linkedin.com/in/ariadna-basilio   IMG Nicolás Dzikowsky Profesor · Especialista en Adiestramiento Canino Graduado en Adiestramiento Canino y acreditado por el A.N.A.C.P . en España, Nicolás parJcipa en compeJciones de adiestramiento deporJvo como Obediencia Clase Internacional (OCI) y "
  },
  {
    "source": "Nubika24 - Home page.pdf",
    "page": "4/6",
    "text": "Obediencia DeporJva de UJlidad (ODU). Además, dirige su propia escuela, Darwin Adiestramiento.   LINKEDIN -  IMG María Ramiro Profesora · Acuarista María trabaja en el departamento de biología del acuario AtlanJs Xanadú Madrid como acuarista. Además, ha sido responsable de la exposición nacional \"A mí también\" y es autora de los libros \"SinJendo menos, viviendo más\" y \"Las voces del mar\".     LINKEDIN -    IMG Anna Teixidor Profesora · Especialista en Animales ExóJcos Licenciada en Veterinaria por la Universidad Autónoma de Barcelona, cuenta también con un Postgrado en medicina de pequeños animales y un Postgrado en medicina y cirugía de animales exóJcos. Es especialista cerJﬁcada GPCert (ExAP) en animales exóJcos, medicina interna e imagen. Anna Teixidor Cullell | LinkedIn  IMG Virginia Esper Coordinadora y profesora · Especialista en Animales ExóJcos Médica Veterinaria por la UCC (ArgenJna) y Especialista en Animales ExóJcos y Salvajes por la Universidad Complutense de Madrid. Actualmente, compagina su profesión como veterinaria en una clínica de animales exóJcos y de compañía con su especialización en un Posgrado de Medicina de ExóJcos. Virginia Esper | LinkedIn   CTA: Ver más [va a equipo] --- ANIMAL LOVERS [TIPOGRÁFICO, EN DISEÑO] --- ¿Por qué formarte con Nubika? - Desde 2019 formando Animal Lovers [EMOJI 2 DEDOS]  - +2.000 alumnos nuevos al año - +11.000 alumnos formados - +90% de alumnos nos volverían a decir SÍ, QUIERO - Un centro reconocido [Logo Premio Excelencia Educativa]  --- \nComentado [LM3]: Pendiente obtener esta infor "
  },
  {
    "source": "Nubika24 - Home page.pdf",
    "page": "5/6",
    "text": "Nubika en el mundo [mapamundi y pun1tos à destacamos los países donde tenemos presencia (LATAM (Argen4na, Chile, Colombia, Costa Rica, Ecuador, Mexico, Panamá, Perú, Puerto Rico, Rep. Dominicana y Uruguay), España (ver mapa actual), PT (Lisboa, Oporto, Braga)] --> quizá es más fácil señalar solo territorio, SIN nombres --- Opiniones de nuestros alumnos y exalumnos  [selección opiniones TOP] [consultar documento de opis]  Eder Abad Asistente y Auxiliar Técnico Veterinario  Nubika literalmente me ha cambiado la vida: de estar en un trabajo monótono que no me apasionaba a estar haciendo lo que siempre quise. Me contrataron en la empresa en la que hice las prácJcas, etapa que fue increíble.  Laura García Intervenciones Asis^das con Animales Mi vida ha cambiado muchísimo. Para empezar, ahora trabajo donde estuve de prácJcas gracias a Nubika y, además, trabajo con mi propio perro y eso es guay.  Héctor García Asistente y Auxiliar Técnico Veterinario Mi paso por Nubika ha sido muy posiJvo: es un centro interesado en hacer bien su trabajo. Además, me han contratado en la empresa en la que hice las prácJcas.  Alejandro López Técnico en Animales Exó^cos Las prácJcas han sido mi parte favorita de la formación, pero realmente no hay nada que haya que mejorar: he estado muy saJsfecho con Nubika en todo momento.  Mar Font Ornitología: especialista en aves exó^cas Mi experiencia ha sido increíble ya que he podido adaptar la formación a mi horario y disponibilidad. Las explicaciones de los profesores se enJenden perfectamente y te lo ponen todo muy fácil.   Elsa Cabrera ATV + Auxiliar de Fisioterapia y Rehabilitación Animal De Nubika me encajaba en todo: forma de trabajo, metodología, con un programa súper completo... El profesor tardaba nada y menos en contestarme. Mi sensación era que estaba para mí siempre que lo necesitaba.  Yanire Armada \nComentado [LM4]: @Sandra Núñez Rodriguez  forma de escribir las opis siempre igual (con el nombre del curso, please) Comentado [LM5R4]: @Sandra Núñez Rodriguez  falta esto para ﬁnalizar del todo home! Cuando puedas que no es urgente Comentado [SR6R4]: listo! \nComentado [LM7]: @Sandra Núñez Rodriguez  forma de escribir las opis siempre igual (con el nombre del curso, please) Comentado [LM8R7]: @Sandra Núñez Rodriguez  falta esto para ﬁnalizar del todo home! Cuando puedas que no es urgente \nComentado [LM9]: COMENTARIO PARA DISEÑO: hay casos en los que hay alumnos que cursaron + de 1 formación; cómo se añadirá esto de forma automática en desarrollo y cómo se verá en diseño? Plantearlo. Comentado [SR10R9]: @Lidia María Bao Martinez aquí pongo ATV en la versión larga tb? me reﬁero al onmbre del curso, que abrevié porque eran 2  Comentado [LM11R9]: no, yo creo que llega así, porque eso es una etiqueta automática "
  },
  {
    "source": "Nubika24 - Home page.pdf",
    "page": "6/6",
    "text": "Peluquería Canina y Felina Mi experiencia con Nubika está siendo muy posiJva ya que los tutores están muy pendientes de que las cosas te vayan bien y Jenes un montón de facilidades. El material es muy úJl, las explicaciones muy buenas, y el método te permite organizarte como tú quieras.  --- ArFculos del sector veterinario [selección de post] --- [Formulario “Más información”] ¡Empieza a formarte ahora! ¿Quieres saber más sobre los cursos y másteres de Nubika? ¡Consúltanos! Rellena este formulario con tus datos y nos pondremos en contacto conJgo. - Selecciona una formación* - Nombre* - Selector de país + TLF* - Email* - CP* CTA: Recibir información [Aviso legal] [Mensaje de ‘gracias’ -->  ¡Hemos recibido tu solicitud!  Muy pronto contactaremos conJgo para resolver todas tus dudas. Y mientras tanto... Puedes seguir conociéndonos \n😉 ¡Hasta pronto!  CTA: Descubre Nubika *link a la escuela* ---- FOOTER indicado en arquitectura de contenidos  "
  },
  {
    "source": "Nubika24 - Metodologia.pdf",
    "page": "1/5",
    "text": "H1 El método que te hará rugir más fuerte que nunca [Vídeo metodología] ----  H1 Así es formarse con Nubika Desglose por puntos. Diferenciación cursos/másteres Nuestra metodología online y ﬂexible está diseñada para adaptarse a tus necesidades y ritmo de vida (sí, en eso también somos camaleónicos \n😉). Tendrás una plataforma virtual disponible 24/7 para acceder a los contenidos cuando y donde quieras, sin importar tu ubicación o tus horarios. Temarios propios Elaborados y revisados con frecuencia por expertos del sector veterinario, nuestros programas formaDvos se dividen en varios módulos. Cada uno de ellos cuenta con material exclusivo. Equipo especialista Veterinarios, invesDgadores, adiestradores, terapeutas… Profesionales en acDvo de todas las áreas del sector veterinario serán tu guía a través de los contenidos formaDvos.  Tutorías pedagógicas Contarás con sesiones de tutoría personalizadas para organizar el estudio y garanDzar que alcances todos tus objeDvos con éxito. Estas podrán ser online, telefónicas o presenciales. Clases telepresenciales Sesiones sobre el temario, sesiones para la resolución de dudas… Podrás conectarte en directo, o acceder a ellas cuando quieras desde tu plataforma ya que se grabarán y colgarán siempre. Recursos y materiales Videoformaciones, test, autoevaluaciones cada tema o exámenes al ﬁnal de cada módulo, tareas optaDvas… En tu plataforma encontrarás mulDtud de recursos para enriquecer tu formación. Apoyo presencial Somos online sí, pero estamos aquí para D. Por eso podrás acudir a cualquier centro (¡+ 30 delegaciones en España y Portugal!) para asisDr a seminarios, talleres, y también a tutorías presenciales. PrácEcas en empresa Cuando completes la teoría, tendrás la oportunidad de realizar prácDcas profesionales y entrar en contacto con la realidad laboral. ¡Tenemos + 2.200 convenios con empresas del sector veterinario! Además en nuestros másteres... Bullet 1.  ¡Ojo avizor!  Nuestras formaciones de máster cuentan con disDntas convocatorias anuales a las que puedes (y si estás leyendo esto seguramente deberías) presentarte. ¡Estate atento!   "
  },
  {
    "source": "Nubika24 - Metodologia.pdf",
    "page": "2/5",
    "text": "Bullet 2. TFM Deberás entregar y defender ante un tribunal un proyecto ﬁnal de máster como cierre a tu formación. Contarás con la ayuda de tus profesores y tutor para elaborarlo.  ----  H2 Títulos y cer9ﬁcaciones oﬁciales Al ﬁnalizar tu formación con Nubika, obtendrás disFntos diplomas que te ayudarán a alzar el vuelo en tus siguientes pasos profesionales. DIPLOMA NUBIKA Título propio de Nubika.  LOGO/DIPLOMA UDIMA Acreditación oﬁcial de la UDIMA.  LOGO/DIPLOMA UCAM Acreditación oﬁcial de la UCAM.   MOCK UP TÍTULOS Títulos complementarios. - Inglés. - PRL. - Sostenibilidad.  CerFﬁcaciones y cualiﬁcaciones oﬁciales Contamos con temarios adaptados a las siguientes cerFﬁcaciones y cualiﬁcaciones profesionales:  Asistencia a la atención clínica en centros veterinarios – AGA488_3  Cuidados de animales Salvajes, de Zoológicos y Acuarios – AGAN0312  Adiestramiento de base y educación canina – SEAD0412  Instrucción canina en operaciones de seguridad y protección civil – SEAD0512  Instrucción de perros de asistencia – SSCI0112  Cuidados higiénicos y estéEcos de animales de compañía- AGA705_2  \nComentado [LM1]: Comentario para diseño: NO se muestra en desarrollo "
  },
  {
    "source": "Nubika24 - Metodologia.pdf",
    "page": "3/5",
    "text": "----  [Formulario “Más información”] ¡Empieza a formarte ahora!  ¿Quieres saber más sobre los cursos y másteres de Nubika? ¡Consúltanos! Rellena este formulario con tus datos y nos pondremos en contacto contigo.  • Selecciona una formación*  • Nombre*  • Selector de país + TLF*  • Email*  • CP*  CTA: Recibir información  [Aviso legal]   [Mensaje de ‘gracias’ -->   ¡Hemos recibido tu solicitud!   Muy pronto contactaremos contigo para resolver todas tus dudas. Y mientras tanto... Puedes seguir conociéndonos \n😉 ¡Hasta pronto!    CTA: Descubre Nubika *link a la escuela*  --------------------------------------- Con ojos de halcón en el sector…  Nuestro Observatorio de Empleo  ¡Te ayudamos a encontrar trabajo! El sector veterinario, en constante crecimiento y evolución, ofrece un amplio abanico de salidas profesionales para aquellos que cuentan con la formación (¡y las oportunidades!) adecuadas \n😉 DESTACADO  +9,3% empleos directos en 2024 Como alumno de Nubika, ¡podrás disfrutar de nuestro Observatorio de Empleo! A través de este servicio, te haremos llegar al correo las ofertas laborales más interesantes para D según tu perﬁl profesional. Además, somos Agencia de Colocación Oﬁcial por el SNE y colaboramos con Adecco y Randstad, dos de las empresas de empleo más importantes a nivel nacional. LOGOS ADECCO – RANDSTAD – SNE – OBSERVATORIO DE EMPLEO --------------------------------------- Para asomar la paFta… ¡Prác9cas en empresas del sector!  Nuestra metodología educaDva se disDngue por su enfoque prácEco y realista. Por eso, colaboramos estrechamente con compañías líderes del sector veterinario para ofrecerte una experiencia formaDva que te permiDrá enfrentar con éxito los desaoos del mundo laboral.  "
  },
  {
    "source": "Nubika24 - Metodologia.pdf",
    "page": "4/5",
    "text": "Antes de alzar el vuelo, ¡estas son algunas de las empresas de prácEcas que te esperan para comenzar tu andadura profesional! [LOGOS] - Parque FaunísDco de los Pirineos SA - Faunia - Zoo de Castellar - Sitplas - La Manada Alpha - Dog in progress - Hospital 4 de octubre - Chico - Equma - Ecrin Terapias - Clínicas Medivet - Anicura Spain - Unavets Healthcare - Grupo Mivet - Canitas Veterinaria - VetPartners  ----  Algunos Animal Lovers ya saben de qué hablamos… ¿Sabes lo valiosa que puede ser tu experiencia de prácDcas? No te lo contamos, te lo enseñamos \n😉 ¡Descubre el día a día en las empresas con las que colaboramos! [vídeos con empresas] ----  [Formulario “profesionales”] ¡Colabora con Nubika! ¿Buscas incorporar talento? ¿Profesionales para prácDcas? ¿Quieres colaborar con nosotros de otra forma? Rellena el siguiente formulario y nos pondremos en contacto conDgo lo antes posible. - Nombre de la empresa* - Persona de contacto* - Correo electrónico* - [Selector país] + Teléfono* - ¿Qué buscas?* (opciones desplegable) - Alguien con experiencia \nComentado [LM2]: Comentario para desarrollo: quizá esta sección en el lanzamiento aparezca oculta, si no tenemos 2-3 vídeos no se muestra; vídeos individuales como hemos hecho en Tokio "
  },
  {
    "source": "Nubika24 - Metodologia.pdf",
    "page": "5/5",
    "text": "- Alguien para realizar prácDcas - Otras colaboraciones [Aviso legal]     CTA – Recibir respuesta   [Mensaje de ‘gracias’ POP-UP]     ¡Gracias por interesarte por nosotros! Ya hemos recibido tu solicitud, y en breve recibirás respuesta. Mientras tanto, ¡sigue explorando Nubika!  *links casos de éxito*   "
  }
]